<?php

return array (
  'privacy' => '<h1>feelingsupport के लिए गोपनीयता नीति</h1>

<p>feelingsupport पर, https://feelingsupport.com/ से सुलभ, हमारी मुख्य प्राथमिकताओं में से एक हमारे आगंतुकों की गोपनीयता है। इस गोपनीयता नीति दस्तावेज़ में उस प्रकार की जानकारी है जो Feelingsupport द्वारा एकत्र और रिकॉर्ड की जाती है और हम इसका उपयोग कैसे करते हैं।</p>

<p>यदि आपके पास अतिरिक्त प्रश्न हैं या हमारी गोपनीयता नीति के बारे में अधिक जानकारी की आवश्यकता है, तो हमसे संपर्क करने में संकोच न करें।</p>

<p>यह गोपनीयता नीति केवल हमारी ऑनलाइन गतिविधियों पर लागू होती है और हमारी वेबसाइट पर आने वाले आगंतुकों के लिए उस जानकारी के संबंध में मान्य है जो उन्होंने साझा की और/या Feelingsupport.com में एकत्र की। यह नीति इस वेबसाइट के अलावा ऑफ़लाइन या चैनलों के माध्यम से एकत्र की गई किसी भी जानकारी पर लागू नहीं होती है। हमारी गोपनीयता नीति <a href="https://www.privacypolicygenerator.info/">निःशुल्क गोपनीयता नीति जेनरेटर</a> की सहायता से बनाई गई थी।</p>

<h2>सहमति</h2>

<p>हमारी वेबसाइट का उपयोग करके, आप हमारी गोपनीयता नीति के लिए सहमति देते हैं और इसकी शर्तों से सहमत होते हैं।</p>

<h2>जानकारी जो हम एकत्र करते हैं</h2>

<p>आपसे जो व्यक्तिगत जानकारी प्रदान करने के लिए कहा गया है, और जिन कारणों से आपको इसे प्रदान करने के लिए कहा गया है, आपको उस समय स्पष्ट कर दिया जाएगा जब हम आपसे आपकी व्यक्तिगत जानकारी प्रदान करने के लिए कहेंगे।</p>
<p>यदि आप हमसे सीधे संपर्क करते हैं, तो हम आपके बारे में अतिरिक्त जानकारी प्राप्त कर सकते हैं जैसे आपका नाम, ईमेल पता, फोन नंबर, संदेश की सामग्री और/या संलग्नक जो आप हमें भेज सकते हैं, और कोई अन्य जानकारी जिसे आप प्रदान करना चुन सकते हैं ।</p>
<p>जब आप किसी खाते के लिए पंजीकरण करते हैं, तो हम आपकी संपर्क जानकारी मांग सकते हैं, जिसमें नाम, कंपनी का नाम, पता, ईमेल पता और टेलीफोन नंबर जैसे आइटम शामिल हैं।</p>

<h2>हम आपकी जानकारी का उपयोग कैसे करते हैं</h2>

<p>हम अपने द्वारा एकत्रित की जाने वाली जानकारी का विभिन्न तरीकों से उपयोग करते हैं, जिसमें निम्न शामिल हैं:</p>

<उल>
<li>हमारी वेबसाइट प्रदान करें, संचालित करें और बनाए रखें</li>
<li>हमारी वेबसाइट को सुधारें, वैयक्तिकृत करें और विस्तृत करें</li>
<li>समझें और विश्लेषण करें कि आप हमारी वेबसाइट का उपयोग कैसे करते हैं</li>
<li>नए उत्पादों, सेवाओं, सुविधाओं और कार्यक्षमता का विकास करें</li>
<li>आपके साथ सीधे या हमारे किसी भागीदार के माध्यम से, ग्राहक सेवा सहित, आपको वेबसाइट से संबंधित अपडेट और अन्य जानकारी प्रदान करने के लिए, और विपणन और प्रचार उद्देश्यों के लिए संवाद करें</li>
<li>आपको ईमेल भेजें</li>
<li>धोखाधड़ी ढूंढें और रोकें</li>
</ul>
<h2>लॉग फ़ाइलें</h2>

<p>feelingsupport
लॉग फ़ाइलों का उपयोग करने की एक मानक प्रक्रिया का पालन करता है। जब वे वेबसाइटों पर जाते हैं तो ये फ़ाइलें आगंतुकों को लॉग करती हैं। सभी होस्टिंग कंपनियां ऐसा करती हैं और होस्टिंग सेवाओं के विश्लेषण का एक हिस्सा हैं। लॉग फ़ाइलों द्वारा एकत्र की गई जानकारी में इंटरनेट प्रोटोकॉल (आईपी) पते, ब्राउज़र प्रकार, इंटरनेट सेवा प्रदाता (आईएसपी), दिनांक और समय टिकट, रेफ़रिंग/निकास पृष्ठ, और संभवतः क्लिकों की संख्या शामिल है। ये किसी भी ऐसी जानकारी से जुड़े नहीं हैं जो व्यक्तिगत रूप से पहचान योग्य हो। जानकारी का उद्देश्य रुझानों का विश्लेषण करना, साइट का प्रशासन करना, वेबसाइट पर उपयोगकर्ताओं की गतिविधियों पर नज़र रखना और जनसांख्यिकीय जानकारी एकत्र करना है।</p>

<h2>कुकी और वेब बीकन</h2>

<p>किसी भी अन्य वेबसाइट की तरह, Feelingsupport.com \'कुकीज़\' का उपयोग करती है। इन कुकीज़ का उपयोग आगंतुकों की प्राथमिकताओं और वेबसाइट पर उन पृष्ठों सहित जानकारी संग्रहीत करने के लिए किया जाता है, जिन पर विज़िटर ने एक्सेस किया या विज़िट किया। जानकारी का उपयोग विज़िटर के ब्राउज़र प्रकार और/या अन्य जानकारी के आधार पर हमारे वेब पेज सामग्री को अनुकूलित करके उपयोगकर्ताओं के अनुभव को अनुकूलित करने के लिए किया जाता है।</p>



<h2>विज्ञापन भागीदार गोपनीयता नीतियां</h2>

<P>फीलिंग्सपोर्ट डॉट कॉम के प्रत्येक विज्ञापन भागीदार के लिए गोपनीयता नीति खोजने के लिए आप इस सूची से परामर्श कर सकते हैं।</p>

<p>तृतीय-पक्ष विज्ञापन सर्वर या विज्ञापन नेटवर्क कुकीज़, जावास्क्रिप्ट, या वेब बीकन जैसी तकनीकों का उपयोग करते हैं जो उनके संबंधित विज्ञापनों और लिंक में उपयोग किए जाते हैं जो Feelingsupport.com पर दिखाई देते हैं, जो सीधे उपयोगकर्ताओं के ब्राउज़र पर भेजे जाते हैं। जब यह होता है, तब वे अपने आप आपका आईपी पता प्राप्त कर लेते हैं। इन तकनीकों का उपयोग उनके विज्ञापन अभियानों की प्रभावशीलता को मापने और/या आपके द्वारा देखी जाने वाली वेबसाइटों पर दिखाई देने वाली विज्ञापन सामग्री को वैयक्तिकृत करने के लिए किया जाता है।</p>

<p>ध्यान दें कि तीसरे पक्ष के विज्ञापनदाताओं द्वारा उपयोग की जाने वाली इन कुकीज़ तक Feelingsupport की कोई पहुंच या नियंत्रण नहीं है।</p>

<h2>तृतीय पक्ष गोपनीयता नीतियां</h2>

<p>feelingsupport गोपनीयता नीति अन्य विज्ञापनदाताओं या वेबसाइटों पर लागू नहीं होती है। इस प्रकार, हम आपको अधिक विस्तृत जानकारी के लिए इन तृतीय-पक्ष विज्ञापन सर्वरों की संबंधित गोपनीयता नीतियों से परामर्श करने की सलाह दे रहे हैं। इसमें कुछ विकल्पों से ऑप्ट-आउट करने के तरीके के बारे में उनके अभ्यास और निर्देश शामिल हो सकते हैं। </p>

<p>आप अपने व्यक्तिगत ब्राउज़र विकल्पों के माध्यम से कुकीज़ को अक्षम करना चुन सकते हैं। विशिष्ट वेब ब्राउज़र के साथ कुकी प्रबंधन के बारे में अधिक विस्तृत जानकारी जानने के लिए, इसे ब्राउज़र की संबंधित वेबसाइटों पर पाया जा सकता है।</p>

<h2>CCPA गोपनीयता अधिकार (मेरी व्यक्तिगत जानकारी न बेचें)</h2>

<p>CCPA के तहत, अन्य अधिकारों के साथ, कैलिफ़ोर्निया के उपभोक्ताओं के पास ये अधिकार हैं:</p>
<p>अनुरोध करें कि एक व्यवसाय जो उपभोक्ता के व्यक्तिगत डेटा को एकत्र करता है, उन श्रेणियों और व्यक्तिगत डेटा के विशिष्ट टुकड़ों का खुलासा करता है जो एक व्यवसाय ने उपभोक्ताओं के बारे में एकत्र किया है।</p>
<p>अनुरोध करें कि कोई व्यवसाय उस उपभोक्ता के बारे में किसी भी व्यक्तिगत डेटा को हटा दे जिसे किसी व्यवसाय ने एकत्र किया है।</p>
<p>अनुरोध करें कि एक व्यवसाय जो उपभोक्ता का व्यक्तिगत डेटा बेचता है, उपभोक्ता का व्यक्तिगत डेटा नहीं बेचता।</p>
<p>अगर आप कोई अनुरोध करते हैं, तो आपके पास जवाब देने के लिए हमारे पास एक महीने का समय है। अगर आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं, तो कृपया हमसे संपर्क करें।</p>

<h2>जीडीपीआर डेटा सुरक्षा अधिकार</h2>

<p>हम यह सुनिश्चित करना चाहते हैं कि आप अपने सभी डेटा सुरक्षा अधिकारों से पूरी तरह अवगत हैं। प्रत्येक उपयोगकर्ता निम्नलिखित का हकदार है:</p>
<p>पहुंच का अधिकार - आपको अपने व्यक्तिगत डेटा की प्रतियों का अनुरोध करने का अधिकार है। हम इस सेवा के लिए आपसे एक छोटा सा शुल्क ले सकते हैं।</p>
<p>सुधार का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हम किसी भी जानकारी को सही करें जिसे आप गलत मानते हैं। आपको यह अनुरोध करने का भी अधिकार है कि हम आपके अनुसार अधूरी जानकारी को पूरा करें।</p>
<p>मिटाने का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हम कुछ शर्तों के तहत आपके व्यक्तिगत डेटा को मिटा दें।</p>
<p>प्रसंस्करण को प्रतिबंधित करने का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हम कुछ शर्तों के तहत आपके व्यक्तिगत डेटा के प्रसंस्करण को प्रतिबंधित करें।</p>
<p>प्रसंस्करण पर आपत्ति करने का अधिकार - कुछ शर्तों के तहत, आपको अपने व्यक्तिगत डेटा के हमारे प्रसंस्करण पर आपत्ति करने का अधिकार है।</p>
<p>डेटा पोर्टेबिलिटी का अधिकार - आपके पास यह अनुरोध करने का अधिकार है कि हम उस डेटा को किसी अन्य संगठन को, या सीधे आपको, कुछ शर्तों के तहत स्थानांतरित करें।</p>
<p>अगर आप कोई अनुरोध करते हैं, तो आपके पास जवाब देने के लिए हमारे पास एक महीने का समय है। अगर आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं, तो कृपया हमसे संपर्क करें।</p>

<h2>बच्चों की जानकारी</h2>

<p>हमारी प्राथमिकता का एक और हिस्सा इंटरनेट का उपयोग करते समय बच्चों के लिए सुरक्षा जोड़ना है। हम माता-पिता और अभिभावकों को उनकी ऑनलाइन गतिविधि को देखने, उसमें भाग लेने और/या निगरानी और मार्गदर्शन करने के लिए प्रोत्साहित करते हैं।</p>

<p>feelingsupport जानबूझकर 13 साल से कम उम्र के बच्चों से कोई व्यक्तिगत पहचान योग्य जानकारी एकत्र नहीं करता है। अगर आपको लगता है कि आपके बच्चे ने हमारी वेबसाइट पर इस तरह की जानकारी प्रदान की है, तो हम आपको तुरंत हमसे संपर्क करने के लिए दृढ़ता से प्रोत्साहित करते हैं और हम अपनी हमारे रिकॉर्ड से ऐसी जानकारी को तुरंत हटाने के सर्वोत्तम प्रयास।</p',
  'feel with' => 'मैं महसूस करता हूँ',
  'terms' => '<h2><strong>नियम और शर्तें</strong></h2>

<p>feelingsupport में आपका स्वागत है!</p>

<p>ये नियम और शर्तें https://feelingsupport.com/ पर स्थित feelingsupport की वेबसाइट के उपयोग के लिए नियमों और विनियमों की रूपरेखा तैयार करती हैं।</p>

<p>इस वेबसाइट पर पहुंचकर हम मानते हैं कि आप इन नियमों और शर्तों को स्वीकार करते हैं। यदि आप इस पृष्ठ पर बताए गए सभी नियमों और शर्तों को मानने के लिए सहमत नहीं हैं, तो feelingsupport का उपयोग जारी न रखें।</p>

<p>निम्नलिखित शब्दावली इन नियमों और शर्तों, गोपनीयता कथन और अस्वीकरण नोटिस और सभी समझौतों पर लागू होती है: "ग्राहक", "आप" और "आपका" आपको संदर्भित करता है, व्यक्ति इस वेबसाइट पर लॉग इन करता है और कंपनी के नियमों का अनुपालन करता है और स्थितियाँ। "कंपनी", "स्वयं", "हम", "हमारा" और "हम", हमारी कंपनी को संदर्भित करता है। "पार्टी", "पार्टियाँ", या "हम", क्लाइंट और स्वयं दोनों को संदर्भित करता है। सभी शर्तें कंपनी की बताई गई सेवाओं के प्रावधान के संबंध में ग्राहक की जरूरतों को पूरा करने के व्यक्त उद्देश्य के लिए सबसे उपयुक्त तरीके से ग्राहक को हमारी सहायता की प्रक्रिया शुरू करने के लिए आवश्यक भुगतान की पेशकश, स्वीकृति और विचार को संदर्भित करती हैं। और नीदरलैंड के प्रचलित कानून के अधीन। उपरोक्त शब्दावली या अन्य शब्दों का एकवचन, बहुवचन, पूंजीकरण और/या वह/वह या वे, के किसी भी उपयोग को विनिमेय के रूप में लिया जाता है और इसलिए इसका संदर्भ दिया जाता है।</p>

<h3><strong>कुकी</strong></h3>

<p>हम कुकीज का उपयोग करते हैं। feelingsupport को एक्सेस करके, आप feelingsupport की गोपनीयता नीति के साथ समझौते में कुकीज़ का उपयोग करने के लिए सहमत हुए हैं। </p>

<p>अधिकांश सहभागी वेबसाइटें हमें प्रत्येक विज़िट के लिए उपयोगकर्ता के विवरण को पुनः प्राप्त करने के लिए कुकीज़ का उपयोग करती हैं। हमारी वेबसाइट पर आने वाले लोगों के लिए इसे आसान बनाने के लिए कुछ क्षेत्रों की कार्यक्षमता को सक्षम करने के लिए हमारी वेबसाइट द्वारा कुकीज़ का उपयोग किया जाता है। हमारे कुछ सहयोगी/विज्ञापन भागीदार भी कुकीज़ का उपयोग कर सकते हैं।</p>

<h3><strong>लाइसेंस</strong></h3>

<p>जब तक कि अन्यथा न कहा गया हो, feelingsupport और/या इसके लाइसेंसकर्ताओं के पास feelingsupport पर सभी सामग्री के लिए बौद्धिक संपदा अधिकार हैं। सभी बौद्धिक संपदा अधिकार सुरक्षित हैं। आप इन नियमों और शर्तों में निर्धारित प्रतिबंधों के अधीन अपने निजी इस्तेमाल के लिए feelingsupport से इसे एक्सेस कर सकते हैं।</p>

<p>आपको यह नहीं करना चाहिए:</p>
<उल>
    <li>feelingsupport से सामग्री पुनर्प्रकाशित करें</li>
    <li>feelingsupport से सामग्री बेचें, किराए पर लें या उप-लाइसेंस दें</li>
    <li>feelingsupport से सामग्री का पुनरुत्पादन, डुप्लिकेट या कॉपी करें</li>
    <li>feelingsupport से सामग्री पुनर्वितरित करें</li>
</ul>

<p>यह अनुबंध इसकी तिथि से प्रारंभ होगा। हमारे नियम और शर्तें <a href="https://www.termsandconditionsgenerator.com/">निःशुल्क नियम और शर्तें जेनरेटर</a> की सहायता से बनाई गई थीं।</p>

<p>इस वेबसाइट के हिस्से उपयोगकर्ताओं को वेबसाइट के कुछ क्षेत्रों में राय और जानकारी पोस्ट करने और आदान-प्रदान करने का अवसर प्रदान करते हैं। feelingsupport टिप्पणियों को वेबसाइट पर उनकी उपस्थिति से पहले फ़िल्टर, संपादित, प्रकाशित या समीक्षा नहीं करता है। टिप्पणियाँ feelingsupport, इसके एजेंटों और/या सहयोगियों के विचारों और विचारों को नहीं दर्शाती हैं। टिप्पणियाँ उस व्यक्ति के विचारों और विचारों को दर्शाती हैं जो अपने विचार और राय पोस्ट करते हैं। लागू कानूनों द्वारा अनुमत सीमा तक, feelingsupport टिप्पणियों के लिए या किसी भी दायित्व, क्षति या खर्च के लिए उत्तरदायी नहीं होगा और/या टिप्पणियों के किसी भी उपयोग और/या पोस्टिंग और/या उपस्थिति के परिणामस्वरूप हुआ। इस वेबसाइट पर।</p>

<p>feelingsupport सभी टिप्पणियों की निगरानी करने और किसी भी टिप्पणी को हटाने का अधिकार सुरक्षित रखता है जिसे अनुचित, आक्रामक माना जा सकता है या इन नियमों और शर्तों के उल्लंघन का कारण बनता है।</p>

<p>आप वारंटी देते हैं और इसका प्रतिनिधित्व करते हैं:</p>

<उल>
    <li>आप हमारी वेबसाइट पर टिप्पणियां पोस्ट करने के हकदार हैं और ऐसा करने के लिए आपके पास सभी आवश्यक लाइसेंस और सहमति है;</li>
    <li>टिप्पणियां किसी भी बौद्धिक संपदा अधिकार पर आक्रमण नहीं करती हैं, जिसमें बिना किसी सीमा के कॉपीराइट, पेटेंट या किसी तीसरे पक्ष के ट्रेडमार्क शामिल हैं;</li>
    <li>टिप्पणियों में कोई भी मानहानिकारक, अपमानजनक, आपत्तिजनक, अश्लील या अन्यथा गैरकानूनी सामग्री शामिल नहीं है जो गोपनीयता का हनन है</li>
    <li>टिप्पणियों का उपयोग व्यापार या प्रथा को बढ़ावा देने या व्यावसायिक गतिविधियों या गैरकानूनी गतिविधि को पेश करने के लिए नहीं किया जाएगा।</li>
</ul>

<p>आप एतद्द्वारा feelingsupport को एक गैर-अनन्य लाइसेंस प्रदान करते हैं, जो किसी भी और सभी रूपों, प्रारूपों या मीडिया में आपकी किसी भी टिप्पणी का उपयोग, पुनरुत्पादन और संपादन करने के लिए दूसरों को उपयोग करने, पुन: पेश करने, संपादित करने और अधिकृत करने के लिए अधिकृत करता है।</p>

<h3><strong>हमारी सामग्री से हाइपरलिंक करना</strong></h3>

<p>निम्न संगठन बिना पूर्व लिखित स्वीकृति के हमारी वेबसाइट से लिंक कर सकते हैं:</p>

<उल>
    <li>सरकारी एजेंसियां;</li>
    <li>खोज इंजन;</li>
    <li>समाचार संगठन;</li>
    <li>ऑनलाइन निर्देशिका वितरक हमारी वेबसाइट से उसी तरह लिंक कर सकते हैं जैसे वे अन्य सूचीबद्ध व्यवसायों की वेबसाइटों से हाइपरलिंक करते हैं; और</li>

<li>गैर-लाभकारी संगठनों, चैरिटी शॉपिंग मॉल, और चैरिटी फंडरेज़िंग समूहों को छोड़कर जो हमारी वेब साइट से हाइपरलिंक नहीं कर सकते हैं, सिस्टम वाइड मान्यता प्राप्त व्यवसाय।</li>
</ul>

<p>ये संगठन हमारे होम पेज, प्रकाशनों या अन्य वेबसाइट जानकारी से लिंक कर सकते हैं जब तक कि लिंक: (ए) किसी भी तरह से भ्रामक नहीं है; (बी) लिंकिंग पार्टी और उसके उत्पादों और/या सेवाओं के प्रायोजन, समर्थन या अनुमोदन का झूठा अर्थ नहीं है; और (सी) लिंकिंग पार्टी की साइट के संदर्भ में फिट बैठता है।</p>

<p>हम निम्न प्रकार के संगठनों से अन्य लिंक अनुरोधों पर विचार और अनुमोदन कर सकते हैं:</p>

<उल>
    <li>सामान्य रूप से ज्ञात उपभोक्ता और/या व्यावसायिक सूचना स्रोत;</li>
    <li>dot.com समुदाय साइटें;</li>
    <li>एसोसिएशन या चैरिटी का प्रतिनिधित्व करने वाले अन्य समूह;</li>
    <li>ऑनलाइन निर्देशिका वितरक;</li>
    <li>इंटरनेट पोर्टल;</li>
    <li>लेखा, कानून और परामर्श फर्म; और</li>
    <li>शैक्षिक संस्थान और व्यापार संघ।</li>
</ul>

<p>हम इन संगठनों से लिंक अनुरोधों को स्वीकार करेंगे यदि हम यह निर्णय लेते हैं कि: (ए) लिंक हमें खुद को या हमारे मान्यता प्राप्त व्यवसायों के प्रतिकूल नहीं लगेगा; (बी) संगठन का हमारे पास कोई नकारात्मक रिकॉर्ड नहीं है; (सी) हाइपरलिंक की दृश्यता से हमें जो लाभ होता है, वह feelingsupport की अनुपस्थिति की भरपाई करता है; और (डी) लिंक सामान्य संसाधन जानकारी के संदर्भ में है।</p>

<p>ये संगठन हमारे होम पेज से तब तक लिंक हो सकते हैं जब तक लिंक: (ए) किसी भी तरह से भ्रामक नहीं है; (बी) लिंकिंग पार्टी और उसके उत्पादों या सेवाओं के प्रायोजन, समर्थन या अनुमोदन का झूठा अर्थ नहीं है; और (सी) लिंकिंग पार्टी की साइट के संदर्भ में फिट बैठता है।</p>

<p>यदि आप ऊपर दिए गए पैराग्राफ 2 में सूचीबद्ध संगठनों में से एक हैं और हमारी वेबसाइट से जुड़ने में रुचि रखते हैं, तो आपको हमें एक ई-मेल फीलिंग्सपोर्ट डॉट कॉम पर भेजकर सूचित करना चाहिए। कृपया अपना नाम, अपने संगठन का नाम, संपर्क जानकारी के साथ-साथ आपकी साइट का यूआरएल, किसी भी यूआरएल की सूची, जिससे आप हमारी वेबसाइट से लिंक करना चाहते हैं, और हमारी साइट पर यूआरएल की एक सूची शामिल करें जिससे आप चाहते हैं। संपर्क। प्रतिक्रिया के लिए 2-3 सप्ताह प्रतीक्षा करें।</p>

<p>स्वीकृत संगठन हमारी वेबसाइट से इस प्रकार हाइपरलिंक कर सकते हैं:</p>

<उल>
    <li>हमारे कॉर्पोरेट नाम के उपयोग से; या</li>
    <li>यूनिफ़ॉर्म रिसोर्स लोकेटर के उपयोग से जोड़ा जा रहा है; या</li>
    <li>हमारी वेबसाइट के किसी भी अन्य विवरण का उपयोग करने से लिंकिंग पार्टी की साइट पर सामग्री के संदर्भ और प्रारूप के भीतर यह समझ में आता है।</li>
</ul>

<p>किसी ट्रेडमार्क लाइसेंस अनुबंध की अनुपस्थिति को जोड़ने के लिए feelingsupport के लोगो या अन्य कलाकृति के उपयोग की अनुमति नहीं दी जाएगी।</p>

<h3><strong>iFrames</strong></h3>

<p>पूर्व स्वीकृति और लिखित अनुमति के बिना, आप हमारे वेबपेजों के चारों ओर ऐसे फ्रेम नहीं बना सकते हैं जो हमारी वेबसाइट की दृश्य प्रस्तुति या उपस्थिति को किसी भी तरह से बदल देते हैं।</p>

<h3><strong>सामग्री दायित्व</strong></h3>
<p>आपकी वेबसाइट पर दिखाई देने वाली किसी भी सामग्री के लिए हम जिम्मेदार नहीं होंगे। आप अपनी वेबसाइट पर उठने वाले सभी दावों के खिलाफ हमारी रक्षा और बचाव करने के लिए सहमत हैं। किसी भी वेबसाइट पर ऐसा कोई लिंक नहीं दिखना चाहिए, जिसकी व्याख्या अपमानजनक, अश्लील या अपराधी के रूप में की जा सकती है, या जो उल्लंघन करता है, अन्यथा उल्लंघन करता है, या किसी तीसरे पक्ष के अधिकारों के उल्लंघन या अन्य उल्लंघन की वकालत करता है।</p>

<h3><strong>आपकी गोपनीयता</strong></h3>

<p>कृपया गोपनीयता नीति पढ़ें</p>

<h3><strong>अधिकारों का आरक्षण</strong></h3>

<p>हम यह अनुरोध करने का अधिकार सुरक्षित रखते हैं कि आप हमारी वेबसाइट के सभी लिंक या किसी विशेष लिंक को हटा दें। आप अनुरोध पर हमारी वेबसाइट के सभी लिंक को तुरंत हटाने की स्वीकृति देते हैं। हम किसी भी समय इन नियमों और शर्तों और इसकी लिंकिंग नीति में संशोधन करने का अधिकार सुरक्षित रखते हैं। हमारी वेबसाइट से लगातार लिंक करके, आप इन लिंकिंग नियमों और शर्तों के लिए बाध्य होने और उनका पालन करने के लिए सहमत हैं।</p>

<h3><strong>हमारी वेबसाइट से लिंक हटाना</strong></h3>

<p>यदि आपको हमारी वेबसाइट पर कोई ऐसा लिंक मिलता है जो किसी भी कारण से आपत्तिजनक है, तो आप किसी भी क्षण हमसे संपर्क करने और सूचित करने के लिए स्वतंत्र हैं। हम लिंक हटाने के अनुरोधों पर विचार करेंगे लेकिन हम या तो या सीधे आपको जवाब देने के लिए बाध्य नहीं हैं।</p>

<p>हम यह सुनिश्चित नहीं करते हैं कि इस वेबसाइट पर दी गई जानकारी सही है, हम इसकी पूर्णता या सटीकता की गारंटी नहीं देते हैं; न ही हम यह सुनिश्चित करने का वादा करते हैं कि वेबसाइट उपलब्ध रहे या वेबसाइट पर सामग्री अद्यतित रहे।</p>

<h3><strong>अस्वीकरण</strong></h3>

<p>लागू कानून द्वारा अनुमत अधिकतम सीमा तक, हम अपनी वेबसाइट और इस वेबसाइट के उपयोग से संबंधित सभी अभ्यावेदन, वारंटी और शर्तों को बाहर करते हैं। इस अस्वीकरण में कुछ भी नहीं होगा:</p>

<उल>
    <li>मृत्यु या व्यक्तिगत चोट के लिए हमारी या आपकी देयता को सीमित या बहिष्कृत करें;</li>
    <li>धोखाधड़ी या कपटपूर्ण गलत बयानी के लिए हमारी या आपकी देयता को सीमित या बहिष्कृत करें;</li>
    <li>हमारी या आपकी किसी भी देनदारी को किसी भी तरह से सीमित करें जो लागू कानून के तहत अनुमत नहीं है; या</li>
    <li>हमारी या आपकी किसी भी देनदारी को बाहर करें जिसे लागू कानून के तहत बाहर नहीं किया जा सकता है।</li>
</ul>

<p>इस खंड में और इस अस्वीकरण में कहीं और निर्धारित देयता की सीमाएं और निषेध: (ए) पूर्ववर्ती पैराग्राफ के अधीन हैं; और (बी) अस्वीकरण के तहत उत्पन्न होने वाली सभी देनदारियों को नियंत्रित करता है, जिसमें अनुबंध में उत्पन्न होने वाली देनदारियां, अपकार में और वैधानिक कर्तव्य के उल्लंघन के लिए शामिल हैं।</p>

<p>जब तक वेबसाइट और वेबसाइट पर जानकारी और सेवाएं निःशुल्क प्रदान की जाती हैं, हम किसी भी प्रकार के नुकसान या क्षति के लिए उत्तरदायी नहीं होंगे।</p>',
  'About us' => 'हमसे संपर्क करें',
  'Add Comment' => 'टिप्पणी जोड़ें',
  'Anonymous' => 'बेनामी',
  'Charts' => 'सांख्यिकी',
  'Choose Date' => 'एक तारीख चुनें',
  'Choose an emoji' => 'एक भावना चुनें',
  'Choose an image' => 'एक तस्वीर चुनें (वैकल्पिक)',
  'Choose muliple emojis?' => 'आप तुलना करने के लिए एक या कई भावनाओं को चुन सकते हैं।',
  'Comment As Anonymous' => 'गुमनाम टिप्पणी करें',
  'Comment On His Note' => 'कमेंट...',
  'Comment On His Note Anonymoous' => 'आप बिना खाता पंजीकृत किए गुमनाम रूप से टिप्पणी कर सकते हैं। यदि आप अपने नाम के साथ टिप्पणी करना चाहते हैं, तो एक खाता पंजीकृत करें...',
  'Commented on your note' => 'उन्होंने आपकी भावना पर टिप्पणी की',
  'Compare Feeling' => 'तुलना',
  'Confirm Password' => 'पासवर्ड की पुष्टि करें',
  'Copy Link' => 'लिंक कॉपी करें',
  'Copy Link Url' => 'लिंक कॉपी करें',
  'Create an account' => 'एक खाता बनाएँ',
  'Daily Charts' => 'सभी',
  'Delete' => 'हटाएं',
  'Email Address' => 'ईमेल पता',
  'Email Address / User Name' => 'ईमेल पता / उपयोगकर्ता नाम',
  'Email Updated Successfully' => 'ईमेल सफलतापूर्वक अपडेट किया गया',
  'End Date' => 'दूसरी अवधि',
  'Error : you must choose a feel' => 'त्रुटि : आपको एक भावना चुननी होगी',
  'Feels' => 'डायरी',
  'Forgot Your Password?' => 'पासवर्ड भूल गए?',
  'From' => 'से',
  'General Mood' => 'सामान्य मूड',
  'Home' => 'होम पेज',
  'Info Updated Successfully' => 'जानकारी सफलतापूर्वक अपडेट की गई',
  'Login' => 'लॉगिन',
  'Logout' => 'लॉगआउट',
  'Make Comments Private' => 'सभी टिप्पणियों को निजी बनाएं',
  'Make Comments Public' => 'सभी टिप्पणियों को सार्वजनिक करें',
  'Make Private' => 'इसे निजी बनाएं',
  'Make Public' => 'इसे सार्वजनिक करें',
  'Make feels Private' => 'मेरी सभी भावनाओं को निजी बनाएं',
  'Make feels Public' => 'मेरी सभी भावनाओं को सार्वजनिक करें',
  'Not registered?' => 'पंजीकृत नहीं है?',
  'Notes' => 'डायरी',
  'Password' => 'पासवर्ड',
  'Password Updated Successfully' => 'पासवर्ड सफलतापूर्वक अपडेट किया गया',
  'Profile' => 'प्रोफाइल',
  'Profile Picture' => 'प्रोफाइल पिक्चर',
  'Profile Picture Updated Successfully' => 'प्रोफ़ाइल चित्र सफलतापूर्वक अपडेट किया गया',
  'Register' => 'रजिस्टर',
  'Remember Me' => 'मुझे याद करो',
  'Reply on his comment' => 'उत्तर दें',
  'Share' => 'शेयर',
  'Share From Diary' => 'शेयर करें',
  'Share This Feel On' => 'आपकी डायरी में सहेजा और साझा किया गया, आप डायरी पर जा सकते हैं या साझा करना जारी रख सकते हैं',
  'Sort By' => 'क्रमबद्ध करें',
  'Specific Chart' => 'विशिष्ट',
  'Start Date' => 'पहली अवधि',
  'Submit' => 'भेजें',
  'Thank you for your comment' => 'आपकी टिप्पणी के लिए धन्यवाद',
  'The Comment Has Been Made Private' => 'टिप्पणी को निजी बना दिया गया है',
  'The Comment Has Been Made Public' => 'टिप्पणी को सार्वजनिक कर दिया गया है',
  'The email has already been taken' => 'इस ईमेल का उपयोग किया गया है',
  'There is no feels' => 'अभी तक कोई भावना नहीं है, समर्थन के लिए अपनी भावनाओं को अभी लिखें।',
  'To' => 'टू',
  'Total Feeling' => 'भावनाओं की संख्या',
  'Type your feeling' => 'इसके बारे में कुछ लिखें (वैकल्पिक)...',
  'Update Email' => 'ईमेल अपडेट करें',
  'Update Info' => 'अद्यतन जानकारी',
  'Update Password' => 'पासवर्ड बदलें',
  'Update Profile Picture' => 'प्रोफाइल पिक्चर अपडेट करें',
  'User Name' => 'उपयोगकर्ता नाम',
  'Your Comment Has Been Deleted Successfully' => 'टिप्पणी को सफलतापूर्वक हटा दिया गया है',
  'Your Note Has Been Deleted Successfully' => 'आपकी भावना को सफलतापूर्वक हटा दिया गया है',
  'Your Note Has Been Made Private' => 'आपकी भावना को निजी बना दिया गया है',
  'Your Note Has Been Made Public' => 'आपकी भावना को सार्वजनिक किया गया है',
  'all comments Has Been Made public' => 'सभी टिप्पणियों को सार्वजनिक कर दिया गया है',
  'all feels' => 'सभी',
  'all feels Has Been Made Private' => 'सभी भावनाओं को निजी बना दिया गया है',
  'all feels Has Been Made Public' => 'सभी भावनाओं को सार्वजनिक किया गया है',
  'bad' => 'बुरा',
  'clear all' => 'सभी को हटा दें',
  'comment' => 'टिप्पणी',
  'commented Successfully' => 'सफलतापूर्वक टिप्पणी की',
  'comments' => 'टिप्पणियों',
  'comparative statistics' => 'एक आँकड़ा तुलना',
  'all comments Has Been Made Private' => 'सभी टिप्पणियों को निजी बना दिया गया है',
  'first period' => 'पहली अवधि . से शुरू होती है',
  'first_name' => 'पहला नाम',
  'footer body 1' => 'आप अपनी भावनाओं को निजी तौर पर सहेज सकते हैं या आप उन्हें साझा कर सकते हैं।',
  'footer body 2' => 'फेसबुक, ट्विटर, इंस्टाग्राम, स्नैप, व्हाट्सएप आदि जैसे सोशल मीडिया पेजों पर अपनी भावनाओं या अपने प्रोफाइल लिंक को साझा करें या अपने दोस्तों से समर्थन प्राप्त करने के लिए कहीं भी डालने के लिए लिंक को कॉपी करें।',
  'footer body 3' => 'चाहे वह दैनिक आँकड़े हों, एक अवधि की दूसरी अवधि की तुलना करने वाले आँकड़े हों, किसी विशेष भावना को समर्पित आँकड़े हों या आपकी भावनात्मक स्थिति के आँकड़े हों, यह आपकी भावनाओं को ट्रैक करने में आपकी मदद करता है और आप अपने दोस्तों से समर्थन प्राप्त करने के लिए इन आँकड़ों को साझा कर सकते हैं।',
  'footer body 4' => 'एक अनाम टिप्पणी लिखकर या उसके व्यक्तिगत नाम पर जो एक निजी टिप्पणी है और कोई भी इसे नहीं देख सकता है, लेकिन आप टिप्पणी को सभी के लिए सार्वजनिक भी कर सकते हैं और आप किसी भी टिप्पणी का उत्तर या साझा कर सकते हैं।',
  'footer head 1' => '1.feelingsupport.com मानवीय भावनाओं का समर्थन करने के लिए समर्पित पहली वेबसाइट है।',
  'footer head 2' => '2. आप अपने दोस्तों से अपनी भावनाओं के लिए समर्थन प्राप्त करने के लिए एक विशिष्ट भावना या अपना प्रोफ़ाइल लिंक साझा कर सकते हैं।',
  'footer head 3' => '3.आप अपनी भावनाओं के बारे में आंकड़े बना सकते हैं।',
  'footer head 4' => '4. लोग आपका समर्थन कर सकते हैं।',
  'good' => 'अच्छा',
  'hi there' => 'नमस्कार',
  'how do you feel hint' => '(आप एक से अधिक भावनाएँ चुन सकते हैं)',
  'how do you feel?' => 'आपको कैसा लगता है?',
  'i agree on the' => 'मैं इस पर सहमत हूं',
  'i agree on the terms and condition' => 'मैं नियम और शर्तों से सहमत हूं',
  'if you replay comment will be public' => 'यदि आप उत्तर देते हैं तो टिप्पणी सार्वजनिक होगी...',
  'languages' => 'भाषा',
  'last_name' => 'अंतिम नाम',
  'latest' => 'नवीनतम',
  'like' => 'समर्थन',
  'liked your note' => 'उसने आपका समर्थन किया',
  'link has been copied' => 'लिंक कॉपी कर लिया गया है',
  'my feels' => 'भावनाएं',
  'negative' => 'नकारात्मक',
  'ok' => 'ठीक है',
  'oldest' => 'सबसे पुराना',
  'popular' => 'लोकप्रिय',
  'positive' => 'सकारात्मक',
  'postive or negative' => 'स्थिति',
  'privacy policy' => 'गोपनीयता नीति',
  'private feels' => 'निजी',
  'read all' => 'पढ़ने के रूप में चिह्नित करें',
  'register replay message' => 'उत्तर दें...',
  'replay hint' => 'इसके बारे में कुछ लिखें (वैकल्पिक)...',
  'replayed on comment you participate in' => 'उन्होंने उस टिप्पणी का जवाब दिया जिसमें आपने भाग लिया था',
  'replayed on your comment' => 'उसने आपकी टिप्पणी का उत्तर दिया',
  'reply' => 'उत्तर दें',
  'save' => 'सहेजें',
  'save and share' => 'सहेजें और साझा करें',
  'second period' => 'से दूसरी अवधि के साथ',
  'share' => 'शेयर',
  'share account' => 'समर्थन पाने के लिए अपना खाता साझा करें',
  'share feel message' => 'मेरी भावनाओं का समर्थन करने के लिए लिंक पर क्लिक करें...',
  'shared feels' => 'सार्वजनिक',
  'special statistic from' => 'के आँकड़े',
  'specific' => 'डेट पर जाएं',
  'statistic from' => 'से आँकड़ा',
  'statistics' => 'सांख्यिकी',
  'status statistic from' => 'से मेरी भावनाओं की स्थिति',
  'support feeling' => 'समर्थन भावना',
  'terms and condition' => 'नियम और शर्तें',
  'thanks' => 'टिप्पणियों',
  'there is no statistic for that day' => 'उस तिथि के लिए कोई आंकड़े नहीं हैं',
  'this file must be an image' => 'यह फ़ाइल एक छवि होनी चाहिए',
  'to' => 'से',
  'you must choose an image' => 'आपको एक छवि चुननी होगी',
  'you must choose at least one emoji' => 'आपको कम से कम एक भावना का चयन करना चाहिए',
  'you must type a password' => 'आपको एक पासवर्ड टाइप करना होगा',
  'you must type a replay' => 'आपको एक उत्तर टाइप करना होगा',
);
