<?php

return array (
  'privacy' => '<h1>feelingsupport のプライバシー ポリシー</h1>

<p>https://feelingsupport.com/からアクセスできるfeelingsupportでは、訪問者のプライバシーを最優先事項の1つとしています。このプライバシー ポリシー文書には、feelingsupport によって収集および記録される情報の種類と、その使用方法が含まれています。</p>

<p>さらに質問がある場合、または当社のプライバシー ポリシーについてさらに詳しい情報が必要な場合は、お気軽にお問い合わせください。</p>

<p>このプライバシーポリシーは、当社のオンライン活動にのみ適用され、当社のウェブサイトへの訪問者がfeelingsupportで共有および/または収集した情報に関して有効です。このポリシーは、オフラインまたはこの Web サイト以外のチャネルを介して収集された情報には適用されません。当社のプライバシー ポリシーは、<a href="https://www.privacypolicygenerator.info/">無料のプライバシー ポリシー ジェネレーター</a>を利用して作成されました。</p>

<h2>同意</h2>

<p>当社のウェブサイトを使用することにより、お客様は当社のプライバシー ポリシーに同意し、その条件に同意するものとします。</p>

<h2>収集する情報</h2>

<p>提供を求められる個人情報と、その提供を求められる理由は、個人情報の提供を求める時点で明らかになります。</p>
<p>あなたが直接私たちに連絡すると、あなたの名前、電子メールアドレス、電話番号、あなたが私たちに送るメッセージや添付ファイルの内容、あなたが提供することを選択したその他の情報など、あなたに関する追加情報を受け取ることがあります。 .</p>
<p>アカウントを登録する際、名前、会社名、住所、メールアドレス、電話番号などの連絡先情報をお尋ねする場合があります。</p>

<h2>お客様の情報の使用方法</h2>

<p>収集した情報は、以下を含むさまざまな方法で使用します。</p>

<ul>
<li>ウェブサイトの提供、運営、維持</li>
<li>ウェブサイトを改善、パーソナライズ、拡大する</li>
<li>ウェブサイトの使用方法を理解し、分析する</li>
<li>新しい製品、サービス、特徴、機能を開発する</li>
<li>ウェブサイトに関する最新情報やその他の情報を提供するため、およびマーケティングやプロモーションの目的で、カスタマー サービスを含め、直接または当社のパートナーを通じてお客様と連絡を取る</li>
<li>メールを送る</li>
<li>詐欺を見つけて防止する</li>
</ul>
<h2>ログ ファイル</h2>

<p>feelingsupport
ログ ファイルを使用する標準的な手順に従います。これらのファイルは、訪問者が Web サイトにアクセスしたときに記録します。すべてのホスティング会社がこれを行い、ホスティング サービスの分析の一部を行います。ログ ファイルによって収集される情報には、インターネット プロトコル (IP) アドレス、ブラウザーの種類、インターネット サービス プロバイダー (ISP)、日付とタイム スタンプ、参照/終了ページ、場合によってはクリック数が含まれます。これらは、個人を特定できる情報にはリンクされていません。この情報の目的は、傾向の分析、サイトの管理、ウェブサイトでのユーザーの動きの追跡、および人口統計情報の収集です。</p>

<h2>Cookie と Web ビーコン</h2>

<p>他のウェブサイトと同様に、feelingsupport では「Cookie」を使用しています。これらの Cookie は、訪問者の好みや、訪問者がアクセスまたは訪問した Web サイト上のページなどの情報を保存するために使用されます。この情報は、訪問者のブラウザの種類やその他の情報に基づいて Web ページのコンテンツをカスタマイズすることにより、ユーザー エクスペリエンスを最適化するために使用されます。</p>



<h2>広告パートナーのプライバシー ポリシー</h2>

<P>このリストを参照して、feelingsupport の各広告パートナーのプライバシー ポリシーを確認してください。</p>

<p>サードパーティの広告サーバーまたは広告ネットワークは、Cookie、JavaScript、Web ビーコンなどのテクノロジーを使用しており、それぞれの広告や、feelingsupport.com に表示されるリンクで使用され、ユーザーのブラウザに直接送信されます。これが発生すると、彼らは自動的にあなたの IP アドレスを受け取ります。これらのテクノロジーは、広告キャンペーンの効果を測定したり、アクセスする Web サイトで表示される広告コンテンツをパーソナライズするために使用されます。</p>

<p>feelingsupport は、サードパーティの広告主が使用するこれらの Cookie にアクセスしたり、制御したりすることはできません。</p>

<h2>サードパーティのプライバシー ポリシー</h2>

<p>feelingsupport のプライバシー ポリシーは、他の広告主や Web サイトには適用されません。したがって、より詳細な情報については、これらのサードパーティの広告サーバーのそれぞれのプライバシー ポリシーを参照することをお勧めします。これには、特定のオプションをオプトアウトする方法に関する慣行と指示が含まれる場合があります。 </p>

<p>個々のブラウザ オプションで Cookie を無効にすることができます。特定の Web ブラウザーでの Cookie 管理に関する詳細情報については、ブラウザーのそれぞれの Web サイトを参照してください。</p>

<h2>CCPA プライバシー権 (私の個人情報を販売しないでください)</h2>

<p>CCPA の下では、他の権利の中でも特に、カリフォルニア州の消費者には次の権利があります。</p>
<p>消費者の個人データを収集する企業に対し、企業が消費者に関して収集した個人データのカテゴリと特定の部分を開示するよう要求します。</p>
<p>企業が収集した消費者に関する個人データを削除するよう企業に要求する。</p>
<p>消費者の個人データを販売するのではなく、消費者の個人データを販売する企業に要求してください。</p>
<p>ご要望をいただいた場合、1 か月以内にご返答いたします。これらの権利のいずれかを行使したい場合は、お問い合わせください。</p>

<h2>GDPR データ保護の権利</h2>

<p>すべてのデータ保護権を十分に認識していただきたいと思います。すべてのユーザーには、次の権利があります:</p>
<p>アクセス権 – あなたには、自分の個人データのコピーを要求する権利があります。このサービスには少額の料金がかかる場合があります。</p>
<p>修正の権利 – 不正確であると思われる情報を修正するよう要求する権利があります。また、不完全であると思われる情報を完成させるよう要求する権利もあります。</p>
<p>消去する権利 – 特定の条件下で、個人データの消去を要求する権利があります。</p>
<p>処理を制限する権利 – 特定の条件下で、個人データの処理を制限するよう要求する権利があります。</p>
<p>処理に異議を唱える権利 – 特定の条件下で、お客様には個人データの処理に異議を唱える権利があります。</p>
<p>データポータビリティの権利 – 特定の条件下で、収集したデータを別の組織に転送するか、直接あなたに転送するよう要求する権利があります。</p>
<p>ご要望をいただいた場合、1 か月以内にご返答いたします。これらの権利のいずれかを行使したい場合は、お問い合わせください。</p>

<h2>お子様向け情報</h2>

<p>私たちの優先事項のもう 1 つの部分は、インターネットを使用している子供たちを保護することです。保護者の方には、オンライン アクティビティを観察、参加、監視、指導することをお勧めします。</p>

<p>feelingsupport は、13 歳未満のお子様から故意に個人を特定できる情報を収集することはありません。お子様がこの種の情報を当社の Web サイトに提供したと思われる場合は、すぐにご連絡いただくことを強くお勧めします。そのような情報を記録から速やかに削除するための最善の努力</p',
  'feel with' => '感じる',
  'terms' => '<h2><strong>利用規約</strong></h2>

<p>feelingsupport へようこそ!</p>

<p>これらの利用規約は、feelingsupport の Web サイト (https://feelingsupport.com/) の使用に関する規則と規制の概要を示しています。</p>

<p>このウェブサイトにアクセスすることにより、これらの利用規約に同意したものと見なされます。このページに記載されているすべての利用規約に同意しない場合は、feelingsupport.
を引き続き使用しないでください。</p>

<p>以下の用語は、これらの利用規約、プライバシーに関する声明、免責事項通知、およびすべての契約に適用されます。条件。 「会社」、「私たち」、「私たち」、「私たちの」、「私たち」は、私たちの会社を指します。 「当事者」、「当事者」、または「私たち」は、クライアントと私たち自身の両方を指します。すべての条件は、以下に従って、当社の規定されたサービスの提供に関するクライアントのニーズを満たすという明確な目的のために、最も適切な方法でクライアントへの支援のプロセスを行うために必要な支払いの申し出、受諾、および検討を指します。オランダの現行法に従うものとします。上記の用語または単数形、複数形、大文字、および/または彼/彼女またはそれらの他の単語の使用は、交換可能であり、したがって同じものを指すものと見なされます.</p>

<h3><strong>クッキー</strong></h3>

<p>Cookie を使用しています。 feelingsupport にアクセスすることにより、feelingsupport のプライバシー ポリシーに同意して Cookie を使用することに同意したことになります。 </p>

<p>ほとんどのインタラクティブな Web サイトでは、Cookie を使用して、訪問ごとにユーザーの詳細を取得できます。当社のウェブサイトでは Cookie を使用して、特定の領域の機能を有効にし、当社のウェブサイトにアクセスしやすくしています。一部のアフィリエイト/広告パートナーも Cookie を使用する場合があります。</p>

<h3><strong>ライセンス</strong></h3>

<p>特に明記しない限り、feelingsupport および/またはそのライセンサーは、feelingsupport 上のすべての資料の知的財産権を所有しています。すべての知的財産権は留保されています。これらの利用規約で設定された制限の対象となる個人的な使用のために、feelingsupport からこれにアクセスできます。</p>

<p>してはならないこと:</p>
<ul>
    <li>feelingsupport から資料を再公開する</li>
    <li>feelingsupport から素材を販売、レンタル、またはサブライセンスする</li>
    <li>feelingsupport の資料を複製、複製、またはコピーする</li>
    <li>feelingsupport のコンテンツを再配布する</li>
</ul>

<p>本契約は、本契約の日付に開始するものとします。当社の利用規約は、<a href="https://www.termsandconditionsgenerator.com/">無料の利用規約ジェネレーター</a>を利用して作成されました。</p>

<p>この Web サイトの一部では、ユーザーが Web サイトの特定の領域で意見や情報を投稿および交換する機会を提供しています。 feelingsupport は、ウェブサイトにコメントが存在する前に、コメントをフィルタリング、編集、公開、またはレビューしません。コメントは、feelingsupport、そのエージェント、および/または関連会社の見解や意見を反映するものではありません.コメントは、意見や意見を投稿した人の意見や意見を反映しています。適用法で許可されている範囲で、feelingsupport は、コメント、またはコメントの使用および/または投稿および/または表示の結果として生じたおよび/または被った責任、損害または費用について責任を負わないものとします。 </p>

<p>feelingsupport は、すべてのコメントを監視し、不適切、攻撃的、またはこれらの利用規約の違反を引き起こす可能性のあるコメントを削除する権利を留保します。</p>

<p>あなたは以下を保証し、表明します:</p>

<ul>
    <li>あなたは当社のウェブサイトにコメントを投稿する権利があり、必要なすべてのライセンスと同意を持っています;</li>
    <li>コメントは、第三者の著作権、特許、または商標を含むがこれらに限定されない知的財産権を侵害するものではありません;</li>
    <li>コメントには、プライバシーの侵害となる中傷的、中傷的、攻撃的、わいせつ、またはその他の違法な内容が含まれていません</li>
    <li>コメントは、ビジネスや慣習を勧誘または促進したり、商業活動や違法行為を提示したりするために使用されることはありません。</li>
</ul>

<p>あなたはここに、あらゆる形式、フォーマット、またはメディアであなたのコメントを使用、複製、編集、および他の人が使用、複製、編集することを許可するための非独占的なライセンスをfeelingsupportに付与します.</p>

<h3><strong>コンテンツへのハイパーリンク</strong></h3>

<p>次の組織は、事前の書面による承認なしに、当社のウェブサイトにリンクすることができます:</p>

<ul>
    <li>政府機関;</li>
    <li>検索エンジン;</li>
    <li>報道機関;</li>
    <li>オンライン ディレクトリ ディストリビュータは、リストされている他の企業の Web サイトへのハイパーリンクと同じ方法で、当社の Web サイトにリンクすることができます。そして</li>
<li>非営利団体、チャリティー ショッピング モール、チャリティー募金グループを勧誘する場合を除き、システム全体の認定ビジネス。ただし、当社の Web サイトにハイパーリンクを張ることはできません。</li>
</ul>

<p>これらの組織は、リンクが次の場合に限り、当社のホームページ、出版物、またはその他の Web サイト情報にリンクすることができます。 (b) リンクしている当事者とその製品および/またはサービスの後援、支持、または承認を誤って暗示しないこと。 (c) リンク元のサイトのコンテキストに適合すること。</p>

<p>次の種類の組織からの他のリンク リクエストを検討し、承認する場合があります。</p>

<ul>
    <li>一般的に知られている消費者および/またはビジネスの情報源;</li>
    <li>dot.com コミュニティ サイト;</li>
    <li>慈善団体を代表する団体またはその他のグループ</li>
    <li>オンライン ディレクトリ ディストリビュータ;</li>
    <li>インターネット ポータル;</li>
    <li>会計事務所、法律事務所、コンサルティング会社。そして</li>
    <li>教育機関および業界団体</li>
</ul>

<p>次のように判断した場合、これらの組織からのリンク リクエストを承認します。 (b) 組織は、私たちとの否定的な記録を持っていません。 (c) ハイパーリンクの可視性による当社への利益は、feelingsupport の不在を補います。 (d) リンクが一般的なリソース情報のコンテキスト内にある。</p>

<p>これらの組織は、リンクが次の場合に限り、当社のホームページにリンクすることができます。(a) 決して欺瞞的でないこと。 (b) リンクしている当事者およびその製品またはサービスの後援、保証、または承認を誤って暗示しないこと。 (c) リンク元のサイトのコンテキストに適合すること。</p>

<p>上記のパラグラフ 2 に記載されている組織の 1 つであり、当社の Web サイトへのリンクに関心がある場合は、feelingsupport に電子メールを送信して通知する必要があります。あなたの名前、あなたの組織名、連絡先情報、あなたのサイトのURL、あなたが私たちのウェブサイトにリンクしようとしているすべてのURLのリスト、あなたが望む私たちのサイトのURLのリストを含めてください。リンク。 2～3 週間お待ちください。</p>

<p>承認された組織は、次のように当社のウェブサイトにハイパーリンクすることができます:</p>

<ul>
    <li>当社の社名を使用して。または</li>
    <li>リンク先の Uniform Resource Locator を使用する。または</li>
    <li>リンク元のサイトのコンテンツのコンテキストと形式の中で意味のある、リンク先のウェブサイトのその他の説明を使用すること。</li>
</ul>

<p>feelingsupport のロゴやその他のアートワークは、商標使用許諾契約がない限り、リンクに使用することはできません。</p>

<h3><strong>iFrame</strong></h3>

<p>事前の承認と書面による許可がない限り、ウェブページの周りにフレームを作成して、ウェブサイトの視覚的表現や外観を変更することはできません.</p>

<h3><strong>コンテンツ責任</strong></h3>
<p>当社は、お客様の Web サイトに表示されるコンテンツについて責任を負わないものとします。あなたは、あなたのウェブサイトで発生しているすべての申し立てから私たちを保護し、防御することに同意します.誹謗中傷、わいせつまたは犯罪と解釈される可能性のある Web サイト、または第三者の権利を侵害する、侵害する、または侵害またはその他の侵害を提唱する Web サイトにはリンクを表示しないでください。</p>

<h3><strong>あなたのプライバシー</strong></h3>

<p>プライバシー ポリシーをお読みください</p>

<h3><strong>権利の留保</strong></h3>

<p>当社は、当社のウェブサイトへのすべてのリンクまたは特定のリンクの削除を要求する権利を留保します。お客様は、要求に応じて、当社の Web サイトへのすべてのリンクを直ちに削除することに同意します。また、これらの利用規約を修正する権利を留保し、いつでもポリシーをリンクしています.当社のウェブサイトに継続的にリンクすることにより、これらのリンク条件に拘束され、それに従うことに同意したことになります。</p>

<h3><strong>当社のウェブサイトからのリンクの削除</strong></h3>

<p>当社の Web サイトで何らかの理由で攻撃的なリンクを見つけた場合は、いつでも連絡してお知らせください。リンクの削除依頼は検討しますが、直接回答する義務はありません。</p>

<p>このウェブサイトの情報が正しいことを保証するものではなく、その完全性または正確性を保証するものではありません。また、ウェブサイトが引き続き利用可能であること、またはウェブサイト上の資料が最新の状態に保たれることを保証することも約束しません。</p>

<h3><strong>免責事項</strong></h3>

<p>適用される法律で許可される最大限の範囲で、当社は、当社の Web サイトおよびこの Web サイトの使用に関連するすべての表明、保証、および条件を除外します。この免責事項には、次のことは含まれません。</p>

<ul>
    <li>死亡または人身傷害に対する当社またはお客様の責任を制限または除外する;</li>
    <li>詐欺または詐欺的な虚偽表示に対する当社またはお客様の責任を制限または除外する;</li>
    <li>適用法で許可されていない方法で、当社またはお客様の責任を制限する。または</li>
    <li>適用法の下で除外できない可能性のある当社またはお客様の責任を除外する</li>
</ul>

<p>このセクションおよびこの免責事項の他の場所で設定されている責任の制限および禁止: (a) 前項の対象となります。 (b) 免責事項に基づいて発生するすべての責任を管理します。これには、契約、不法行為、および法定義務違反で発生する責任が含まれます。</p>

<p>ウェブサイトおよびウェブサイト上の情報とサービスが無料で提供されている限り、いかなる性質の損失または損害についても責任を負いません。</p>',
  'Make Comments Private' => '作る 全て コメント プライベート',
  'Make Comments Public' => '作る 全て コメント 公衆',
  'Make Private' => '作るそれプライベート',
  'Make Public' => '作るそれ公衆',
  'Make feels Private' => '作る全て私の気持ちプライベート',
  'Make feels Public' => '作る全て私の気持ち公衆',
  'The Comment Has Been Made Private' => 'コメント今プライベート',
  'The Comment Has Been Made Public' => 'コメント今公衆',
  'all comments Has Been Made Private' => '全てコメントなりましプライベート',
  'all comments Has Been Made public' => '全てコメント公衆',
  'Your Note Has Been Made Private' => '君のフィーリングなりましたプライベート',
  'Your Note Has Been Made Public' => 'あなたの気持ちなりました公衆',
  'footer head 3' => '3. 感情に関する統計を行うことができます。',
  'how do you feel?' => '気分はどうですか？',
  'i agree on the terms and condition' => '利用規約に同意します',
  'About us' => 'お問い合わせ',
  'Add Comment' => 'コメントを追加',
  'Anonymous' => '匿名',
  'Charts' => '統計',
  'Choose Date' => '日付を選択',
  'Choose an emoji' => 'フィーリングを選ぶ',
  'Choose an image' => '写真を選ぶ (オプション)',
  'Choose muliple emojis?' => '比較する感情を 1 つまたは複数選択できます。',
  'Comment As Anonymous' => '匿名でコメントする',
  'Comment On His Note' => 'コメント...',
  'Comment On His Note Anonymoous' => 'アカウント登録なしで匿名でコメントできます。自分の名前でコメントしたい場合は、アカウントを登録してください...',
  'Commented on your note' => '彼はあなたの気持ちについてコメントしました',
  'Compare Feeling' => '比較',
  'Confirm Password' => 'パスワードの確認',
  'Copy Link' => 'リンクをコピー',
  'Copy Link Url' => 'リンクをコピー',
  'Create an account' => 'アカウントを作成する',
  'Daily Charts' => 'すべて',
  'Delete' => '削除',
  'Email Address' => 'メールアドレス',
  'Email Address / User Name' => 'メールアドレス/ユーザー名',
  'Email Updated Successfully' => 'メールが正常に更新されました',
  'End Date' => '第二期',
  'Error : you must choose a feel' => 'エラー : フィーリングを選択する必要があります',
  'Feels' => '日記',
  'Forgot Your Password?' => 'パスワードをお忘れですか？',
  'From' => 'から',
  'General Mood' => '一般的な気分',
  'Home' => 'ホームページ',
  'Info Updated Successfully' => '情報が正常に更新されました',
  'Login' => 'ログイン',
  'Logout' => 'ログアウト',
  'Not registered?' => '登録されていませんか?',
  'Notes' => '日記',
  'Password' => 'パスワード',
  'Password Updated Successfully' => 'パスワードが正常に更新されました',
  'Profile' => 'プロフィール',
  'Profile Picture' => 'プロフィール写真',
  'Profile Picture Updated Successfully' => 'プロフィール写真が正常に更新されました',
  'Register' => '登録する',
  'Remember Me' => '私を覚えている',
  'Reply on his comment' => '返信',
  'Share' => '分け合う',
  'Share From Diary' => '共有する',
  'Share This Feel On' => '日記に保存して共有します。日記に移動したり、引き続き共有したりできます',
  'Sort By' => '並べ替え',
  'Specific Chart' => '特定の',
  'Start Date' => '第一期',
  'Submit' => '送る',
  'Thank you for your comment' => 'このメールは使用済みです',
  'The email has already been taken' => 'このメールは使用済みです',
  'There is no feels' => 'まだ感情はありません。サポートのために今の気持ちを書いてください。',
  'To' => 'に',
  'Total Feeling' => '感情の数',
  'Type your feeling' => 'それについて何か書いてください（オプション）...',
  'Update Email' => 'メールを更新する',
  'Update Info' => '更新情報',
  'Update Password' => 'パスワードを変更する',
  'Update Profile Picture' => 'プロフィール写真を更新する',
  'User Name' => 'ユーザー名',
  'Your Comment Has Been Deleted Successfully' => 'コメントは正常に削除されました',
  'Your Note Has Been Deleted Successfully' => 'あなたの気持ちは無事に削除されました',
  'all feels' => 'すべて',
  'all feels Has Been Made Private' => 'すべての感情は非公開にされている',
  'all feels Has Been Made Public' => 'すべての感情は公表されている',
  'bad' => '悪い',
  'clear all' => 'すべて削除',
  'comment' => 'コメント',
  'commented Successfully' => '正常にコメントしました',
  'comments' => 'コメント',
  'comparative statistics' => '比較する統計',
  'first period' => '最初のピリオドは',
  'first_name' => 'ファーストネーム',
  'footer body 1' => '自分の気持ちを個人的に保存したり、共有したりできます。',
  'footer body 2' => 'Facebook、Twitter、Instagram、Snap、WhatsApp などのソーシャル メディア ページで自分の気持ちやプロフィール リンクを共有するか、リンクをコピーしてどこにでも置いて、どこにいても友達からサポートを得ることができます。',
  'footer body 3' => '毎日の統計、ある期間を別の期間と比較した統計、特定の感情に特化した統計、または感情状態の統計など、感情を追跡するのに役立ち、これらの統計を共有して友人からサポートを得ることができます.',
  'footer body 4' => '匿名のコメントまたは名前付きの非公開コメントを書くことにより、誰もそれを見ることはできませんが、コメントを全員に公開することもでき、コメントに返信したり共有したりできます。',
  'footer head 1' => '1. feelsupport.com は、人間の感情をサポートすることに特化した最初の Web サイトです。',
  'footer head 2' => '2.特定の感情やプロフィール リンクを共有して、友人からその感情をサポートしてもらうことができます。',
  'footer head 4' => '4. 人々はあなたをサポートしてくれます。',
  'good' => '良い',
  'hi there' => 'こんにちは',
  'how do you feel hint' => '(複数の感情を選択できます)',
  'i agree on the' => '私は同意します',
  'if you replay comment will be public' => '返信するとコメントが公開されます...',
  'languages' => '言語',
  'last_name' => '姓',
  'latest' => '最新',
  'like' => 'サポート',
  'liked your note' => '彼はあなたを支えた',
  'link has been copied' => 'リンクがコピーされました',
  'my feels' => '感情',
  'negative' => 'ネガティブ',
  'ok' => 'わかりました',
  'oldest' => '最も古い',
  'popular' => 'ポピュラー',
  'positive' => 'ポジティブ',
  'postive or negative' => 'ステータス',
  'privacy policy' => 'プライバシー ポリシー',
  'private feels' => 'プライベート',
  'read all' => '既読にする',
  'register replay message' => '返信...',
  'replay hint' => 'それについて何か書いてください（オプション）...',
  'replayed on comment you participate in' => '彼はあなたが参加したコメントに返信しました',
  'replayed on your comment' => '彼はあなたのコメントに返信しました',
  'reply' => '返信',
  'save' => '保存',
  'save and share' => '保存して共有する',
  'second period' => 'からの 2 番目のピリオドで',
  'share' => 'シェア',
  'share account' => 'アカウントを共有してサポートを受ける',
  'share feel message' => '私の気持ちをサポートするには、リンクをクリックしてください...',
  'shared feels' => 'パブリック',
  'special statistic from' => 'の統計',
  'specific' => '日付に行く',
  'statistic from' => 'からの統計',
  'statistics' => '統計',
  'status statistic from' => 'からの私の気持ちの状態',
  'support feeling' => 'サポート感',
  'terms and condition' => '利用規約',
  'thanks' => 'コメント',
  'there is no statistic for that day' => 'その日付の統計はありません',
  'this file must be an image' => 'このファイルは画像でなければなりません',
  'to' => 'に',
  'you must choose an image' => '画像を選択する必要があります',
  'you must choose at least one emoji' => 'フィーリングを少なくとも 1 つ選択する必要があります',
  'you must type a password' => 'パスワードを入力する必要があります',
  'you must type a replay' => '返信を入力する必要があります',
);
