$.fn.datepicker.dates['bn'] = {
     days: ["রবিবার", "সোমবার", "মঙ্গলবার", "বুধবার", "বৃহস্পতিবার", "শুক্রবার", "শনিবার"],
     daysShort: ["রবি", "সোম", "মঙ্গল", "বুধ", "বৃহস্পতি", "শুক্র", "শনি"],
     daysMin: ["র", "সো", "ম", "বু", "বৃ", "শু", "শ "],
     months: ["জানুয়ারি", "ফেব্রুয়ারি", "মার্চ", "এপ্রিল", "মে", "জুন", "জুলাই", "আগস্ট", "সেপ্টেম্বর", "অক্টোবর", "নভেম্বর", "ডিসেম্বর" ],
     monthsShort: ["জানুয়ারি", "ফেব্রুয়ারি", "মার", "এপ্রিল", "মে", "জুন", "জুল", "আগস্ট", "সেপ্টে", "অক্টোবর", "নভেম্বর", "ডিসেম্বর" ],
    today: "আজ",
     clear: "পরিষ্কার",
    format: "mm/dd/yyyy",
    titleFormat: "MM yyyy", /* Leverages same syntax as 'format' */
    weekStart: 1,
}
