$.fn.datepicker.dates['ur']= {
     days: ["اتوار", "پیر", "منگل", "بدھ", "جمعرات", "جمعہ", "ہفتہ"],
     daysShort: ["سورج", "اتوار", "منگل", "بدھ", "جمع", "جمعہ", "ہفتہ"],
     daysMin: ["Su", "Mo", "Tu", "We", "th", "Fr", "Sa"],
     months: ["جنوری", "فروری", "مارچ", "اپریل", "مئی", "جون", "جولائی", "اگست", "ستمبر", "اکتوبر", "نومبر", "دسمبر" ],
     monthsShort: ["جنوری", "فروری", "مارچ", "اپریل", "مئی", "جون", "جولائی", "اگست", "ستمبر", "اکتوبر", "نومبر", "دسمبر" ],
     today: "آج",
     clear: "صاف",
    format: "mm/dd/yyyy",
    titleFormat: "MM yyyy", /* Leverages same syntax as 'format' */
    weekStart: 1,
    rtl: true
}