$.fn.datepicker.dates['ar'] = {
    days:["الأحد","الأثنين","الثلاثاء","الأربعاء","الخميس","الجمعة","السبت"],
    daysShort:["أحد","أثنين","ثلاثاء","اربعاء","خميس","جمعة","سبت"],
    daysMin:["ح" , "ن" , "ث" , "ر" , "خ" , "ج", "س"],
    months: ["يناير", "فبراير", "مارس", "ابريل", "مايو", "يونيو", "يوليو", "اغسطس", "سبتمبر", "اكتوبر", "نوفمبر", "ديسمبر"],
    monthsShort: ["يناير", "فبراير", "مارس", "ابريل", "مايو", "يونيو", "يوليو", "اغسطس", "سبتمبر", "اكتوبر", "نوفمبر", "ديسمبر"],
    today: "اليوم",
    clear: "مسح",
    format: "mm/dd/yyyy",
    titleFormat: "MM yyyy", /* Leverages same syntax as 'format' */
    weekStart: 0,
    rtl: true
};