$.fn.datepicker.dates['ru']= {
     days: ["воскресенье", "понедельник", "вторник", "среда", "четверг", "пятница", "суббота"],
     daysShort: ["Вс", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
     daysMin: ["Вс", "Пн", "Вт", "Ср", "Чт", "Пт", "Сб"],
     months: ["январь", "февраль", "март", "апрель", "май", "июнь", "июль", "август", "сентябрь", "октябрь", "ноябрь", "декабрь" ],
     monthsShort: ["янв", "фев", "мар", "апр", "май", "июн", "июл", "авг", "сен", "окт", "ноя", "дек" ],
     today: "Сегодня",
     clear: "ясно",
    format: "mm/dd/yyyy",
    titleFormat: "MM yyyy", /* Leverages same syntax as 'format' */
    weekStart: 1,
}