<?php

return array (
  'privacy' => '<h1>Политика конфиденциальности для feelingsupport</h1>

<p>На сайте feelingsupport, доступном по адресу https://feelingsupport.com/, одним из наших главных приоритетов является конфиденциальность наших посетителей. Этот документ о политике конфиденциальности содержит информацию о типах информации, которую собирает и записывает feelingsupport, и о том, как мы ее используем.</p>

<p>Если у вас есть дополнительные вопросы или вам нужна дополнительная информация о нашей Политике конфиденциальности, не стесняйтесь обращаться к нам.</p>

<p>Эта Политика конфиденциальности применяется только к нашей деятельности в Интернете и действительна для посетителей нашего веб-сайта в отношении информации, которую они предоставили и/или собрали на сайте feelsupport. Эта политика не распространяется на любую информацию, собранную в автономном режиме или по каналам, отличным от этого веб-сайта. Наша политика конфиденциальности была создана с помощью <a href="https://www.privacypolicygenerator.info/">бесплатного генератора политик конфиденциальности</a>.</p>

<h2>Согласие</h2>

<p>Используя наш веб-сайт, вы тем самым соглашаетесь с нашей Политикой конфиденциальности и соглашаетесь с ее условиями.</p>

<h2>Информация, которую мы собираем</h2>

<p>Личная информация, которую вас просят предоставить, и причины, по которым вас просят ее предоставить, будут разъяснены вам в тот момент, когда мы попросим вас предоставить вашу личную информацию.</p>
<p>Если вы свяжетесь с нами напрямую, мы можем получить дополнительную информацию о вас, такую ​​как ваше имя, адрес электронной почты, номер телефона, содержание сообщения и/или вложения, которые вы можете нам отправить, а также любую другую информацию, которую вы можете предоставить. .</p>
<p>Когда вы регистрируете учетную запись, мы можем запросить вашу контактную информацию, включая такие элементы, как имя, название компании, адрес, адрес электронной почты и номер телефона.</p>

<h2>Как мы используем вашу информацию</h2>

<p>Мы используем собранную информацию различными способами, в том числе для:</p>

<ул>
<li>Предоставлять, управлять и поддерживать наш веб-сайт</li>
<li>Улучшить, персонализировать и расширить наш веб-сайт</li>
<li>Понимать и анализировать, как вы используете наш веб-сайт</li>
<li>Разработка новых продуктов, услуг, функций и возможностей</li>
<li>Общение с вами напрямую или через одного из наших партнеров, в том числе для обслуживания клиентов, для предоставления вам обновлений и другой информации, касающейся веб-сайта, а также в маркетинговых и рекламных целях.</li>
<li>Отправлять вам электронные письма</li>
<li>Выявление и предотвращение мошенничества</li>
</ul>
<h2>Файлы журнала</h2>

<p>feelingsupport
следует стандартной процедуре использования файлов журнала. Эти файлы регистрируют посетителей, когда они посещают веб-сайты. Все хостинговые компании делают это и являются частью аналитики хостинговых услуг. Информация, собираемая файлами журнала, включает адреса интернет-протокола (IP), тип браузера, поставщика услуг Интернета (ISP), отметку даты и времени, страницы перехода/выхода и, возможно, количество кликов. Они не связаны с какой-либо информацией, позволяющей установить личность. Эта информация предназначена для анализа тенденций, администрирования сайта, отслеживания перемещений пользователей по сайту и сбора демографической информации.</p>

<h2>Файлы cookie и веб-маяки</h2>

<p>Как и любой другой веб-сайт, feelingsupport использует файлы cookie. Эти файлы cookie используются для хранения информации, включая предпочтения посетителей и страницы на веб-сайте, к которым посетитель обращался или посещал. Эта информация используется для оптимизации работы пользователей путем настройки содержимого нашей веб-страницы в зависимости от типа браузера посетителей и/или другой информации.</p>



<h2>Политика конфиденциальности рекламных партнеров</h2>

<P>Вы можете ознакомиться с этим списком, чтобы найти Политику конфиденциальности для каждого из рекламных партнеров feelingsupport.</p>

<p>Сторонние рекламные серверы или рекламные сети используют такие технологии, как файлы cookie, JavaScript или веб-маяки, которые используются в их соответствующих рекламных объявлениях и ссылках, которые появляются на feelingsupport и отправляются непосредственно в браузер пользователей. Когда это происходит, они автоматически получают ваш IP-адрес. Эти технологии используются для измерения эффективности их рекламных кампаний и/или для персонализации рекламного контента, который вы видите на посещаемых вами веб-сайтах.</p>

<p>Обратите внимание, что feelingsupport не имеет доступа к этим файлам cookie, которые используются сторонними рекламодателями, и не контролирует их.</p>

<h2>Политика конфиденциальности третьих лиц</h2>

Политика конфиденциальности <p>feelingsupport не распространяется на других рекламодателей или веб-сайты. Таким образом, мы советуем вам ознакомиться с соответствующими политиками конфиденциальности этих сторонних рекламных серверов для получения более подробной информации. Это может включать их методы и инструкции о том, как отказаться от определенных опций. </p>

<p>Вы можете отключить файлы cookie в настройках своего браузера. Чтобы узнать более подробную информацию об управлении файлами cookie в конкретных веб-браузерах, ее можно найти на соответствующих веб-сайтах браузеров.</p>

<h2>Права на конфиденциальность CCPA (не продавать мою личную информацию)</h2>

<p>Согласно закону CCPA, среди прочих прав, потребители в Калифорнии имеют право:</p>
<p>Запросить, чтобы компания, собирающая личные данные потребителей, раскрыла категории и конкретные части личных данных, которые компания собрала о потребителях.</p>
<p>Запросить, чтобы компания удалила все личные данные о потребителе, которые компания собрала.</p>
<p>Обязать компанию, продающую личные данные потребителя, не продавать личные данные потребителя.</p>
<p>Если вы сделаете запрос, у нас есть один месяц, чтобы ответить вам. Если вы хотите воспользоваться любым из этих прав, свяжитесь с нами.</p>

<h2>Права на защиту данных GDPR</h2>

<p>Мы хотели бы убедиться, что вы полностью осведомлены обо всех своих правах на защиту данных. Каждый пользователь имеет право на следующее:</p>
<p>Право на доступ. Вы имеете право запросить копии своих личных данных. Мы можем взимать с вас небольшую плату за эту услугу.</p>
<p>Право на исправление. Вы имеете право потребовать, чтобы мы исправили любую информацию, которую вы считаете неточной. Вы также имеете право потребовать, чтобы мы дополнили информацию, которую вы считаете неполной.</p>
<p>Право на удаление. Вы имеете право потребовать, чтобы мы удалили ваши личные данные при определенных условиях.</p>
<p>Право на ограничение обработки. Вы имеете право потребовать, чтобы мы ограничили обработку ваших персональных данных при определенных условиях.</p>
<p>Право возражать против обработки. Вы имеете право возражать против обработки нами ваших личных данных при определенных условиях.</p>
<p>Право на перенос данных. Вы имеете право потребовать, чтобы мы передали собранные нами данные другой организации или непосредственно вам при определенных условиях.</p>
<p>Если вы сделаете запрос, у нас есть один месяц, чтобы ответить вам. Если вы хотите воспользоваться любым из этих прав, свяжитесь с нами.</p>

<h2>Информация для детей</h2>

<p>Другой частью нашего приоритета является обеспечение защиты детей при использовании Интернета. Мы призываем родителей и опекунов наблюдать, участвовать и/или отслеживать и направлять их действия в Интернете.</p>

<p>feelingsupport не собирает преднамеренно личную информацию от детей в возрасте до 13 лет. Если вы считаете, что ваш ребенок предоставил такого рода информацию на нашем веб-сайте, мы настоятельно рекомендуем вам немедленно связаться с нами, и мы сделаем все возможное. приложим все усилия, чтобы оперативно удалить такую ​​информацию из наших записей.</p',
  'terms' => '<h2><strong>Условия использования</strong></h2>

<p>Добро пожаловать на сайт feelingsupport!</p>

<p>Настоящие положения и условия определяют правила и нормы использования веб-сайта feelingsupport, расположенного по адресу https://feelingsupport.com/.</p>

<p>Посещая этот веб-сайт, мы предполагаем, что вы принимаете эти условия. Не продолжайте использовать feelingsupport, если вы не согласны принять все положения и условия, изложенные на этой странице.</p>

<p>К настоящим Условиям, Положению о конфиденциальности и Уведомлению об отказе от ответственности, а также ко всем Соглашениям применяется следующая терминология: «Клиент», «Вы» и «Ваш» относятся к вам, лицу, вошедшему на этот веб-сайт, и соответствуют условиям и положениям Компании. условия. «Компания», «Мы сами», «Мы», «Наш» и «Нас» относятся к нашей Компании. «Сторона», «Стороны» или «Нас» относится как к Клиенту, так и к нам. Все условия относятся к предложению, принятию и рассмотрению платежа, необходимого для осуществления процесса нашей помощи Клиенту наиболее подходящим образом для явной цели удовлетворения потребностей Клиента в отношении предоставления заявленных услуг Компании, в соответствии с и в соответствии с действующим законодательством Нидерландов. Любое использование вышеуказанной терминологии или других слов в единственном числе, множественном числе, с заглавной буквы и/или он/она или они считаются взаимозаменяемыми и, следовательно, относятся к одному и тому же.</p>

<h3><strong>Файлы cookie</strong></h3>

<p>Мы используем файлы cookie. Заходя на сайт feelingsupport, вы соглашаетесь использовать файлы cookie в соответствии с Политикой конфиденциальности сайта feelingsupport. </p>

<p>Большинство интерактивных веб-сайтов используют файлы cookie, чтобы мы могли получать информацию о пользователе при каждом посещении. Файлы cookie используются нашим веб-сайтом для обеспечения функциональности определенных областей, чтобы облегчить посещение нашего веб-сайта людьми. Некоторые из наших аффилированных/рекламных партнеров также могут использовать файлы cookie.</p>

<h3><strong>Лицензия</strong></h3>

<p>Если не указано иное, сайт feelingsupport и/или его лицензиары владеют правами на интеллектуальную собственность в отношении всех материалов на сайте feelingsupport. Все права на интеллектуальную собственность защищены. Вы можете получить доступ к этому с сайта feelingsupport для личного использования с учетом ограничений, установленных в этих условиях.</p>

<p>Вы не должны:</p>
<ул>
    <li>Повторно опубликовать материал с сайта feelingsupport</li>
    <li>Продавать, брать напрокат или сублицензировать материалы на сайте feelingsupport</li>
    <li>Воспроизведение, дублирование или копирование материалов с сайта feelingsupport</li>
    <li>Распространять контент с сайта feelingsupport</li>
</ul>

<p>Настоящее Соглашение вступает в силу с даты его подписания. Наши Положения и условия были созданы с помощью <a href="https://www.termsandconditionsgenerator.com/">Бесплатного генератора положений и условий</a>.</p>

<p>Части этого веб-сайта предоставляют пользователям возможность публиковать и обмениваться мнениями и информацией в определенных разделах веб-сайта. feelinhsupport не фильтрует, не редактирует, не публикует и не просматривает комментарии до их появления на веб-сайте. Комментарии не отражают взглядов и мнений сайта feelingsupport, его агентов и/или аффилированных лиц. Комментарии отражают взгляды и мнения человека, который публикует свои взгляды и мнения. В той степени, в которой это разрешено применимым законодательством, feelingsupport не несет ответственности за Комментарии или за любую ответственность, ущерб или расходы, вызванные и/или понесенные в результате любого использования и/или публикации и/или появления Комментариев. на этом сайте.</p>

<p>feelingsupport оставляет за собой право отслеживать все Комментарии и удалять любые Комментарии, которые могут быть сочтены неуместными, оскорбительными или нарушающими настоящие Условия.</p>

<p>Вы гарантируете и заявляете, что:</p>

<ул>
    <li>Вы имеете право публиковать Комментарии на нашем веб-сайте и имеете все необходимые для этого лицензии и согласия;</li>
    <li>Комментарии не нарушают никаких прав интеллектуальной собственности, включая, помимо прочего, авторские права, патенты или товарные знаки третьих лиц;</li>
    <li>Комментарии не содержат клеветнических, клеветнических, оскорбительных, непристойных или иных незаконных материалов, которые являются вторжением в частную жизнь.</li>
    <li>Комментарии не будут использоваться для подстрекательства или продвижения бизнеса или обычаев, а также для демонстрации коммерческой деятельности или незаконной деятельности.</li>
</ul>

<p>Настоящим вы предоставляете feelingsupport неисключительную лицензию на использование, воспроизведение, редактирование и разрешение другим использовать, воспроизводить и редактировать любые ваши Комментарии в любых формах, форматах и ​​на любых носителях.</p>

<h3><strong>Гиперссылка на наш контент</strong></h3>

<p>Следующие организации могут ссылаться на наш веб-сайт без предварительного письменного разрешения:</p>

<ул>
    <li>Государственные учреждения;</li>
    <li>Поисковые системы;</li>
    <li>Новостные организации;</li>
    <li>Распространители онлайн-справочников могут ссылаться на наш веб-сайт таким же образом, как они делают гиперссылки на веб-сайты других перечисленных компаний; и</li>
<li>Компании, аккредитованные в рамках всей системы, за исключением привлечения некоммерческих организаций, благотворительных торговых центров и благотворительных групп по сбору средств, которые не могут иметь гиперссылку на наш веб-сайт.</li>
</ul>

<p>Эти организации могут ссылаться на нашу домашнюю страницу, публикации или другую информацию веб-сайта при условии, что ссылка: (а) никоим образом не является вводящей в заблуждение; (b) не подразумевает ложного спонсорства, одобрения или одобрения связывающей стороны и ее продуктов и/или услуг; и (c) соответствует контексту сайта связывающей стороны.</p>

<p>Мы можем рассматривать и одобрять другие запросы на ссылки от следующих типов организаций:</p>

<ул>
    <li>общеизвестные источники потребительской и/или деловой информации;</li>
    <li>сайты сообщества dot.com;</li>
    <li>ассоциации или другие группы, представляющие благотворительные организации;</li>
    <li>распространители каталогов в Интернете;</li>
    <li>интернет-порталы;</li>
    <li>бухгалтерские, юридические и консалтинговые фирмы; и</li>
    <li>образовательные учреждения и торговые ассоциации.</li>
</ul>

<p>Мы одобрим запросы на ссылки от этих организаций, если решим, что: (а) ссылка не вызовет неблагоприятного отношения к нам самим или нашим аккредитованным компаниям; (b) у организации нет никаких негативных отзывов о нас; (c) польза для нас от видимости гиперссылки компенсирует отсутствие feelingsupport; и (г) ссылка находится в контексте общей информации о ресурсах.</p>

<p>Эти организации могут ссылаться на нашу домашнюю страницу, если эта ссылка: (а) никоим образом не является вводящей в заблуждение; (b) не подразумевает ложного спонсорства, одобрения или одобрения связывающей стороны и ее продуктов или услуг; и (c) соответствует контексту сайта связывающей стороны.</p>

<p>Если вы являетесь одной из организаций, перечисленных в пункте 2 выше, и заинтересованы в размещении ссылки на наш веб-сайт, вы должны сообщить нам об этом, отправив электронное письмо на адрес feelingsupport. Пожалуйста, укажите ваше имя, название вашей организации, контактную информацию, а также URL-адрес вашего сайта, список любых URL-адресов, с которых вы собираетесь перейти на наш веб-сайт, и список URL-адресов на нашем сайте, на которые вы хотели бы перейти. ссылка на сайт. Подождите 2–3 недели.</p>

<p>Утвержденные организации могут размещать гиперссылки на наш веб-сайт следующим образом:</p>

<ул>
    <li>Используя наше фирменное наименование; или</li>
    <li>С помощью унифицированного указателя ресурса, на который делается ссылка; или</li>
    <li>Использование любого другого описания нашего Веб-сайта, на который делается ссылка, имеет смысл в контексте и формате контента на сайте связывающей стороны.</li>
</ul>

<p>Запрещено использование логотипа feelingsupport или других изображений для ссылки при отсутствии лицензионного соглашения на товарный знак.</p>

<h3><strong>iFrame</strong></h3>

<p>Без предварительного одобрения и письменного разрешения вы не можете создавать рамки вокруг наших веб-страниц, которые каким-либо образом изменяют визуальное представление или внешний вид нашего веб-сайта.</p>

<h3><strong>Ответственность за содержание</strong></h3>
<p>Мы не несем ответственности за любой контент, который появляется на вашем веб-сайте. Вы соглашаетесь защищать и защищать нас от всех претензий, возникающих на вашем веб-сайте. На каком-либо веб-сайте не должно быть ссылок, которые могут быть истолкованы как клеветнические, непристойные или преступные, или которые нарушают, иным образом нарушают или пропагандируют нарушение или иное нарушение каких-либо прав третьих лиц.</p>

<h3><strong>Ваша конфиденциальность</strong></h3>

<p>Пожалуйста, ознакомьтесь с Политикой конфиденциальности</p>

<h3><strong>Сохранение прав</strong></h3>

<p>Мы оставляем за собой право потребовать, чтобы вы удалили все ссылки или любую конкретную ссылку на наш Веб-сайт. Вы соглашаетесь немедленно удалить все ссылки на наш Веб-сайт по запросу. Мы также оставляем за собой право вносить изменения в настоящие условия и политику привязки в любое время. Постоянно размещая ссылки на наш веб-сайт, вы соглашаетесь соблюдать эти условия и положения.</p>

<h3><strong>Удаление ссылок с нашего сайта</strong></h3>

<p>Если вы обнаружите какую-либо ссылку на нашем веб-сайте, которая по какой-либо причине является оскорбительной, вы можете связаться с нами и сообщить нам об этом в любой момент. Мы рассмотрим запросы на удаление ссылок, но мы не обязаны отвечать вам напрямую.</p>

<p>Мы не гарантируем правильность информации на этом веб-сайте, мы не гарантируем ее полноту или точность; мы также не обещаем обеспечить доступность веб-сайта или актуальность материалов на веб-сайте.</p>

<h3><strong>Отказ от ответственности</strong></h3>

<p>В максимальной степени, разрешенной применимым законодательством, мы исключаем все заявления, гарантии и условия, касающиеся нашего веб-сайта и использования этого веб-сайта. Ничто в этом отказе от ответственности не будет:</p>

<ул>
    <li>ограничить или исключить нашу или вашу ответственность за смерть или телесные повреждения;</li>
    <li>ограничить или исключить нашу или вашу ответственность за мошенничество или умышленное введение в заблуждение;</li>
    <li>ограничить любые наши или ваши обязательства любым способом, не разрешенным применимым законодательством; или</li>
    <li>исключить любые наши или ваши обязательства, которые не могут быть исключены в соответствии с применимым законодательством.</li>
</ul>

<p>Ограничения и запреты ответственности, установленные в этом разделе и в других местах данного отказа от ответственности: (a) подпадают под действие предыдущего абзаца; и (b) регулируют все обязательства, возникающие в соответствии с отказом от ответственности, включая обязательства, возникающие в связи с договором, деликтом и нарушением установленных законом обязанностей.</p>

<p>Поскольку веб-сайт, информация и услуги на веб-сайте предоставляются бесплатно, мы не несем ответственности за любые убытки или ущерб любого характера.</p>',
  'feel with' => 'я чувствую',
  'Add Comment' => 'Добавлять',
  'About us' => 'Контакт',
  'Anonymous' => 'Анонимный',
  'Charts' => 'Статистика',
  'Choose Date' => 'Выберите дату',
  'Choose an emoji' => 'Выберите чувство',
  'Choose an image' => 'Выберите картинку (необязательно)',
  'Choose muliple emojis?' => 'Вы можете выбрать одно или несколько ощущений для сравнения.',
  'Comment As Anonymous' => 'Комментировать анонимно',
  'Comment On His Note' => 'Комментарий...',
  'Comment On His Note Anonymoous' => 'Вы можете комментировать анонимно без регистрации аккаунта. Если вы хотите комментировать от своего имени, зарегистрируйте аккаунт...',
  'Commented on your note' => 'Он прокомментировал ваше чувство',
  'Compare Feeling' => 'Сравнение',
  'Confirm Password' => 'Подтвердите пароль',
  'Copy Link' => 'Скопировать ссылку',
  'Copy Link Url' => 'Скопировать ссылку',
  'Create an account' => 'Создайте учетную запись',
  'Daily Charts' => 'Все',
  'Delete' => 'Удалить',
  'Email Address' => 'Адрес электронной почты',
  'Email Address / User Name' => 'Адрес электронной почты/имя пользователя',
  'Email Updated Successfully' => 'Электронная почта успешно обновлена',
  'End Date' => 'Второй период',
  'Error : you must choose a feel' => 'Ошибка: вы должны выбрать чувство',
  'Feels' => 'Дневник',
  'Forgot Your Password?' => 'Забыли пароль?',
  'From' => 'От',
  'General Mood' => 'Общее настроение',
  'Home' => 'Домашняя страница',
  'Info Updated Successfully' => 'Информация успешно обновлена',
  'Login' => 'Войти',
  'Logout' => 'Выход',
  'Make Comments Private' => 'Сделать все комментарии приватными',
  'Make Comments Public' => 'Сделать все комментарии',
  'Make Private' => 'Сделайте это приватным',
  'Make Public' => 'Сделайте это общедоступным',
  'Make feels Private' => 'Сделай все мои чувства приватными',
  'Make feels Public' => 'Обнародовать все мои чувства',
  'Not registered?' => 'Не зарегистрированы?',
  'Notes' => 'Дневник',
  'Password' => 'Пароль',
  'Password Updated Successfully' => 'Пароль успешно обновлен',
  'Profile' => 'Профиль',
  'Profile Picture' => 'Изображение профиля',
  'Profile Picture Updated Successfully' => 'Изображение профиля успешно обновлено',
  'Register' => 'Зарегистрироваться',
  'Remember Me' => 'Запомни меня',
  'Reply on his comment' => 'Ответить',
  'Share' => 'Поделиться',
  'Share From Diary' => 'Поделиться',
  'Share This Feel On' => 'Сохраненные и опубликованные в вашем дневнике, вы можете перейти к дневнику или продолжить делиться на',
  'Sort By' => 'Сортировать по',
  'Specific Chart' => 'конкретная',
  'Start Date' => 'Первый период',
  'Submit' => 'Отправить',
  'Thank you for your comment' => 'Спасибо за ваш комментарий',
  'The Comment Has Been Made Private' => 'Комментарий был сделан приватным',
  'The Comment Has Been Made Public' => 'Комментарий был обнародован',
  'The email has already been taken' => 'Этот адрес электронной почты был использован',
  'There is no feels' => 'чувств нет, напишите свои чувства сейчас для поддержки.',
  'To' => 'к',
  'Total Feeling' => 'Количество чувств',
  'Type your feeling' => 'Напишите что-нибудь об этом (необязательно)...',
  'Update Email' => 'Обновление',
  'Update Info' => 'Обновление',
  'Update Password' => 'Изменить',
  'Update Profile Picture' => 'Обновление',
  'User Name' => 'Имя пользователя',
  'Your Comment Has Been Deleted Successfully' => 'Комментарий успешно удален',
  'Your Note Has Been Deleted Successfully' => 'Ваше чувство успешно удалено',
  'Your Note Has Been Made Private' => 'Ваше чувство теперь личное',
  'Your Note Has Been Made Public' => 'Ваше чувство теперь общедоступно',
  'all comments Has Been Made Private' => 'Все комментарии теперь личное',
  'all comments Has Been Made public' => 'Все комментарии теперь общедоступны',
  'all feels Has Been Made Private' => 'Все чувства теперь личные',
  'all feels Has Been Made Public' => 'Все чувства теперь общедоступны',
  'all feels' => 'Все',
  'bad' => 'плохо',
  'clear all' => 'Удалить все',
  'comment' => 'Комментарий',
  'commented Successfully' => 'успешно прокомментировано',
  'comments' => 'Комментарии',
  'comparative statistics' => 'Статистическое сравнение',
  'first period' => 'первый период начинается с',
  'first_name' => 'Имя',
  'footer body 1' => 'Вы можете сохранить свои чувства в частном порядке или поделиться ими.',
  'footer body 2' => 'Поделитесь своими чувствами или ссылкой на свой профиль на страницах социальных сетей, таких как Facebook, Twitter, Instagram, Snap, WhatsApp и т. д., или скопируйте ссылку, чтобы разместить ее где угодно, чтобы получить поддержку от своих друзей, где бы они ни находились.',
  'footer body 3' => 'Будь то ежедневная статистика, статистика, сравнивающая один период с другим, статистика, посвященная определенному чувству, или статистика вашего эмоционального состояния, это помогает вам отслеживать свои чувства, и вы можете поделиться этой статистикой, чтобы получить поддержку от своих друзей.',
  'footer body 4' => 'Написав анонимный комментарий или с именем, которое является частным комментарием, и никто не может его увидеть, но вы также можете сделать комментарий общедоступным, и вы можете ответить или поделиться любым комментарием.',
  'footer head 1' => '1. feelingsupport.com — первый веб-сайт, посвященный поддержке человеческих чувств.',
  'footer head 2' => '2. Вы можете поделиться определенным чувством или ссылкой на свой профиль, чтобы получить поддержку своих чувств от друзей.',
  'footer head 3' => '3. Вы можете вести статистику о своих чувствах.',
  'footer head 4' => '4. Люди могут поддержать вас.',
  'good' => 'хорошо',
  'hi there' => 'привет',
  'how do you feel hint' => '(можно выбрать более одного чувства)',
  'how do you feel?' => 'как ты себя чувствуешь?',
  'i agree on the' => 'я согласен с',
  'i agree on the terms and condition' => 'Я согласен с условиями',
  'if you replay comment will be public' => 'Комментарий будет общедоступным, если вы ответите...',
  'languages' => 'Язык',
  'last_name' => 'Фамилия',
  'latest' => 'Последний',
  'like' => 'Поддержка',
  'liked your note' => 'он поддержал тебя',
  'link has been copied' => 'ссылка скопирована.',
  'my feels' => 'Чувства',
  'negative' => 'Отрицательный',
  'ok' => 'хорошо',
  'oldest' => 'Старейший',
  'popular' => 'Популярный',
  'positive' => 'Положительный',
  'postive or negative' => 'Статус',
  'privacy policy' => 'политика конфиденциальности',
  'private feels' => 'Частный',
  'read all' => 'пометить как прочитанное',
  'register replay message' => 'Ответить...',
  'replay hint' => 'Напишите что-нибудь об этом (необязательно)...',
  'replayed on comment you participate in' => 'он ответил на комментарий, в котором вы участвовали',
  'replayed on your comment' => 'он ответил на твой комментарий',
  'reply' => 'Ответить',
  'save' => 'Сохранить',
  'save and share' => 'Сохранить и поделиться',
  'second period' => 'со вторым периодом от',
  'share' => 'Поделиться',
  'share account' => 'Поделитесь своей учетной записью, чтобы получить поддержку',
  'share feel message' => 'Чтобы поддержать мои чувства, нажмите на ссылку...',
  'shared feels' => 'Публичный',
  'special statistic from' => 'Cтатистика',
  'specific' => 'Идти на свидание',
  'statistic from' => 'Cтатистика из',
  'statistics' => 'Статистика',
  'status statistic from' => 'Статус моих чувств от',
  'support feeling' => 'поддерживать чувство',
  'terms and condition' => 'условия',
  'thanks' => 'Комментарии',
  'there is no statistic for that day' => 'На эту дату нет статистики',
  'this file must be an image' => 'Этот файл должен быть изображением',
  'to' => 'к',
  'you must choose an image' => 'Вы должны выбрать изображение',
  'you must choose at least one emoji' => 'Вы должны выбрать хотя бы одно чувство',
  'you must type a password' => 'Вы должны ввести пароль',
  'you must type a replay' => 'Вы должны ввести ответ',
);
