<?php

return array (
  'read all' => 'পঠিত হিসাবে চিহ্নিত করুন',
  'privacy' => '<h1>feelingsupport এর জন্য গোপনীয়তা নীতি</h1>

<p>feelingsupport-এ, https://feelingsupport.com/ থেকে অ্যাক্সেসযোগ্য, আমাদের প্রধান অগ্রাধিকারগুলির মধ্যে একটি হল আমাদের দর্শকদের গোপনীয়তা। এই গোপনীয়তা নীতি দস্তাবেজটি Feelingsupport দ্বারা সংগৃহীত এবং রেকর্ড করা তথ্যের প্রকার বর্ণনা করে এবং আমরা কীভাবে এটি ব্যবহার করি।</p>

<p>আপনার যদি অতিরিক্ত প্রশ্ন থাকে বা আমাদের গোপনীয়তা নীতি সম্পর্কে আরও তথ্যের প্রয়োজন হয়, তাহলে আমাদের সাথে যোগাযোগ করতে দ্বিধা করবেন না।</p>

<p>এই গোপনীয়তা নীতি শুধুমাত্র আমাদের অনলাইন ক্রিয়াকলাপের ক্ষেত্রে প্রযোজ্য এবং আমাদের ওয়েবসাইটের দর্শকদের জন্য তারা যে তথ্য শেয়ার করেছেন এবং/অথবা feelingsupport-এ সংগ্রহ করেছেন তাদের জন্য বৈধ। এই নীতি অফলাইনে বা এই ওয়েবসাইট ছাড়া অন্য চ্যানেলের মাধ্যমে সংগ্রহ করা কোনো তথ্যের ক্ষেত্রে প্রযোজ্য নয়। আমাদের গোপনীয়তা নীতি <a href="https://www.privacypolicygenerator.info/">ফ্রি প্রাইভেসি পলিসি জেনারেটরের</a> সাহায্যে তৈরি করা হয়েছে।</p>

<h2>সম্মতি</h2>

<p>আমাদের ওয়েবসাইট ব্যবহার করে, আপনি এতদ্বারা আমাদের গোপনীয়তা নীতিতে সম্মত হন এবং এর শর্তাবলীতে সম্মত হন৷</p>

<h2>তথ্য আমরা সংগ্রহ করি</h2>

<p>আপনাকে যে ব্যক্তিগত তথ্য প্রদান করতে বলা হয়েছে, এবং কেন আপনাকে এটি প্রদান করতে বলা হয়েছে, আমরা যখন আপনাকে আপনার ব্যক্তিগত তথ্য প্রদান করতে বলব তখনই আপনাকে স্পষ্ট করা হবে৷</p>
<p>আপনি যদি আমাদের সাথে সরাসরি যোগাযোগ করেন, তাহলে আমরা আপনার সম্পর্কে অতিরিক্ত তথ্য পেতে পারি যেমন আপনার নাম, ইমেল ঠিকানা, ফোন নম্বর, বার্তার বিষয়বস্তু এবং/অথবা সংযুক্তিগুলি আপনি আমাদের পাঠাতে পারেন এবং অন্য কোনো তথ্য যা আপনি প্রদান করতে পারেন .</p>
<p>যখন আপনি একটি অ্যাকাউন্টের জন্য নিবন্ধন করেন, তখন আমরা নাম, কোম্পানির নাম, ঠিকানা, ইমেল ঠিকানা এবং টেলিফোন নম্বরের মতো আইটেম সহ আপনার যোগাযোগের তথ্য চাইতে পারি।</p>

<h2>আমরা কিভাবে আপনার তথ্য ব্যবহার করি</h2>

<p>আমরা যে তথ্য সংগ্রহ করি তা বিভিন্ন উপায়ে ব্যবহার করি, যার মধ্যে রয়েছে:</p>

<ul>
<li>আমাদের ওয়েবসাইট প্রদান, পরিচালনা এবং রক্ষণাবেক্ষণ করুন</li>
<li>আমাদের ওয়েবসাইট উন্নত করুন, ব্যক্তিগতকৃত করুন এবং প্রসারিত করুন</li>
<li>আপনি কীভাবে আমাদের ওয়েবসাইট ব্যবহার করেন তা বুঝুন এবং বিশ্লেষণ করুন</li>
<li>নতুন পণ্য, পরিষেবা, বৈশিষ্ট্য এবং কার্যকারিতা বিকাশ করুন</li>
<li>আপনার সাথে যোগাযোগ করুন, সরাসরি বা আমাদের অংশীদারদের একজনের মাধ্যমে, গ্রাহক পরিষেবা সহ, আপনাকে ওয়েবসাইট সম্পর্কিত আপডেট এবং অন্যান্য তথ্য প্রদান করতে এবং বিপণন এবং প্রচারমূলক উদ্দেশ্যে</li>
<li>আপনাকে ইমেল পাঠান</li>
<li>জালিয়াতি খুঁজুন এবং প্রতিরোধ করুন</li>
</ul>

<h2>লগ ফাইলগুলি</h2>

<p>feelingsupport
লগ ফাইল ব্যবহার করার একটি আদর্শ পদ্ধতি অনুসরণ করে। এই ফাইল ভিজিটর লগ লগ যখন তারা ওয়েবসাইট পরিদর্শন. সমস্ত হোস্টিং কোম্পানি এটি করে এবং হোস্টিং পরিষেবার বিশ্লেষণের একটি অংশ। লগ ফাইলের মাধ্যমে সংগৃহীত তথ্যের মধ্যে রয়েছে ইন্টারনেট প্রোটোকল (IP) ঠিকানা, ব্রাউজারের ধরন, ইন্টারনেট পরিষেবা প্রদানকারী (ISP), তারিখ এবং সময় স্ট্যাম্প, উল্লেখ/প্রস্থান পৃষ্ঠা এবং সম্ভবত ক্লিকের সংখ্যা। এগুলি ব্যক্তিগতভাবে সনাক্তযোগ্য এমন কোনও তথ্যের সাথে যুক্ত নয়৷ তথ্যের উদ্দেশ্য হল প্রবণতা বিশ্লেষণ করা, সাইট পরিচালনা করা, ওয়েবসাইটে ব্যবহারকারীদের গতিবিধি ট্র্যাক করা এবং জনসংখ্যা সংক্রান্ত তথ্য সংগ্রহ করা।</p>

<h2>কুকিজ এবং ওয়েব বীকন</h2>

<p>অন্য যেকোন ওয়েবসাইটের মতো, feelingsupport \'কুকিজ\' ব্যবহার করে। এই কুকিগুলি ভিজিটরদের পছন্দ, এবং ভিজিটর অ্যাক্সেস বা ভিজিট করা ওয়েবসাইটের পৃষ্ঠাগুলি সহ তথ্য সংরক্ষণ করতে ব্যবহার করা হয়। ভিজিটরদের ব্রাউজারের ধরন এবং/অথবা অন্যান্য তথ্যের উপর ভিত্তি করে আমাদের ওয়েব পৃষ্ঠার বিষয়বস্তু কাস্টমাইজ করে ব্যবহারকারীদের অভিজ্ঞতা অপ্টিমাইজ করতে তথ্য ব্যবহার করা হয়।</p>



<h2>বিজ্ঞাপন অংশীদারদের গোপনীয়তা নীতি</h2>

<P>feelingsupport-এর প্রতিটি বিজ্ঞাপনের অংশীদারদের জন্য গোপনীয়তা নীতি খুঁজে পেতে আপনি এই তালিকার সাথে পরামর্শ করতে পারেন।</p>

<p>তৃতীয়-পক্ষের বিজ্ঞাপন সার্ভার বা বিজ্ঞাপন নেটওয়ার্কগুলি কুকিজ, জাভাস্ক্রিপ্ট বা ওয়েব বীকনের মতো প্রযুক্তি ব্যবহার করে যা তাদের নিজ নিজ বিজ্ঞাপনে ব্যবহৃত হয় এবং অনুভূতি সমর্থন.com-এ প্রদর্শিত লিঙ্কগুলিতে ব্যবহৃত হয়, যা সরাসরি ব্যবহারকারীদের ব্রাউজারে পাঠানো হয়। যখন এটি ঘটে তখন তারা স্বয়ংক্রিয়ভাবে আপনার আইপি ঠিকানা গ্রহণ করে। এই প্রযুক্তিগুলি তাদের বিজ্ঞাপন প্রচারাভিযানের কার্যকারিতা পরিমাপ করতে এবং/অথবা আপনি যে ওয়েবসাইটগুলিতে যান সেই বিজ্ঞাপন সামগ্রীগুলিকে ব্যক্তিগতকৃত করতে ব্যবহার করা হয়৷</p>

<p>মনে রাখবেন যে Feelingsupport-এর এই কুকিগুলিতে কোনও অ্যাক্সেস বা নিয়ন্ত্রণ নেই যা তৃতীয় পক্ষের বিজ্ঞাপনদাতারা ব্যবহার করে৷</p>

<h2>তৃতীয় পক্ষের গোপনীয়তা নীতি</h2>

<p>feelingsupport গোপনীয়তা নীতি অন্যান্য বিজ্ঞাপনদাতা বা ওয়েবসাইটে প্রযোজ্য নয়। এইভাবে, আমরা আপনাকে আরও বিস্তারিত তথ্যের জন্য এই তৃতীয় পক্ষের বিজ্ঞাপন সার্ভারগুলির সংশ্লিষ্ট গোপনীয়তা নীতিগুলির সাথে পরামর্শ করার পরামর্শ দিচ্ছি। এটিতে তাদের অনুশীলন এবং নির্দিষ্ট বিকল্পগুলি কীভাবে অপ্ট-আউট করতে হয় সে সম্পর্কে নির্দেশাবলী অন্তর্ভুক্ত থাকতে পারে। </p>

<p>আপনি আপনার পৃথক ব্রাউজার বিকল্পগুলির মাধ্যমে কুকিজ নিষ্ক্রিয় করতে বেছে নিতে পারেন। নির্দিষ্ট ওয়েব ব্রাউজারগুলির সাথে কুকি পরিচালনা সম্পর্কে আরও বিস্তারিত তথ্য জানতে, এটি ব্রাউজারগুলির নিজ নিজ ওয়েবসাইটে পাওয়া যেতে পারে৷</p>

<h2>CCPA গোপনীয়তা অধিকার (আমার ব্যক্তিগত তথ্য বিক্রি করবেন না)</h2>

<p>CCPA-এর অধীনে, অন্যান্য অধিকারের মধ্যে, ক্যালিফোর্নিয়ার গ্রাহকদের অধিকার রয়েছে:</p>
<p>অনুরোধ করুন যে একটি ব্যবসা যেটি একটি ভোক্তার ব্যক্তিগত ডেটা সংগ্রহ করে সে বিভাগগুলি এবং ব্যক্তিগত ডেটার নির্দিষ্ট অংশগুলি প্রকাশ করে যা একটি ব্যবসা গ্রাহকদের সম্পর্কে সংগ্রহ করেছে৷</p>
<p>অনুরোধ করুন যে একটি ব্যবসা যে ভোক্তাদের সম্পর্কে কোনো ব্যক্তিগত তথ্য মুছে ফেলবে যা একটি ব্যবসা সংগ্রহ করেছে।</p>
<p>অনুরোধ করুন যে একটি ব্যবসা যেটি একটি ভোক্তার ব্যক্তিগত ডেটা বিক্রি করে, ভোক্তার ব্যক্তিগত ডেটা বিক্রি না করে৷</p>
<p>আপনি যদি একটি অনুরোধ করেন, আমাদের কাছে আপনাকে উত্তর দেওয়ার জন্য এক মাস সময় আছে। আপনি যদি এই অধিকারগুলির কোনটি ব্যবহার করতে চান, তাহলে অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন৷</p>৷

<h2>GDPR ডেটা সুরক্ষা অধিকার</h2>

<p>আমরা নিশ্চিত করতে চাই যে আপনি আপনার সমস্ত ডেটা সুরক্ষা অধিকার সম্পর্কে পুরোপুরি সচেতন। প্রতিটি ব্যবহারকারীর নিম্নলিখিতগুলি পাওয়ার অধিকার রয়েছে:</p>
<p>অ্যাক্সেস করার অধিকার - আপনার ব্যক্তিগত ডেটার অনুলিপি অনুরোধ করার অধিকার রয়েছে৷ আমরা এই পরিষেবার জন্য আপনাকে একটি ছোট ফি নিতে পারি৷</p>
<p>সংশোধনের অধিকার - আপনার কাছে অনুরোধ করার অধিকার আছে যে আমরা যে কোনো তথ্য ভুল বলে মনে করেন তা সংশোধন করুন। আপনার কাছে অনুরোধ করার অধিকার আছে যে আমরা যে তথ্যটি অসম্পূর্ণ বলে মনে করেন তা সম্পূর্ণ করার জন্য।</p>
<p>মুছে ফেলার অধিকার - আপনার কাছে অনুরোধ করার অধিকার রয়েছে যে আমরা কিছু শর্তের অধীনে আপনার ব্যক্তিগত ডেটা মুছে ফেলি৷</p>
<p>প্রসেসিং সীমাবদ্ধ করার অধিকার - আপনার কাছে অনুরোধ করার অধিকার আছে যে আমরা কিছু শর্তের অধীনে আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণ সীমাবদ্ধ করি।</p>
<p>প্রক্রিয়াকরণে আপত্তি করার অধিকার - কিছু শর্তের অধীনে আপনার ব্যক্তিগত ডেটার আমাদের প্রক্রিয়াকরণে আপত্তি করার অধিকার আপনার আছে।</p>
<p>ডেটা পোর্টেবিলিটির অধিকার - আপনার কাছে অনুরোধ করার অধিকার আছে যে আমরা কিছু শর্তের অধীনে আমরা যে ডেটা সংগ্রহ করেছি তা অন্য সংস্থায় বা সরাসরি আপনার কাছে হস্তান্তর করি৷</p>
<p>আপনি যদি একটি অনুরোধ করেন, আমাদের কাছে আপনাকে উত্তর দেওয়ার জন্য এক মাস সময় আছে। আপনি যদি এই অধিকারগুলির কোনটি ব্যবহার করতে চান, তাহলে অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন৷</p>৷

<h2>শিশুদের তথ্য</h2>

<p>আমাদের অগ্রাধিকারের আরেকটি অংশ হল ইন্টারনেট ব্যবহার করার সময় শিশুদের জন্য সুরক্ষা যোগ করা। আমরা পিতামাতা এবং অভিভাবকদের তাদের অনলাইন কার্যকলাপ পর্যবেক্ষণ, অংশগ্রহণ, এবং/অথবা নিরীক্ষণ ও গাইড করার জন্য উত্সাহিত করি৷</p>৷

<p>feelingsupport 13 বছরের কম বয়সী শিশুদের কাছ থেকে জেনেশুনে কোনো ব্যক্তিগতভাবে শনাক্তযোগ্য তথ্য সংগ্রহ করে না। আপনি যদি বিশ্বাস করেন যে আপনার সন্তান আমাদের ওয়েবসাইটে এই ধরনের তথ্য প্রদান করেছে, তাহলে আমরা আপনাকে অবিলম্বে আমাদের সাথে যোগাযোগ করার জন্য জোরালোভাবে উৎসাহিত করি এবং অপসারণের সর্বোত্তম প্রচেষ্টা করা হয়।.',
  'feel with' => 'আমি অনুভব করি',
  'terms' => '<h2><strong>নিয়ম ও শর্তাবলী</strong></h2>

<p>feelingsupport-এ স্বাগতম!</p>

<p>এই নিয়ম ও শর্তাবলী https://feelingsupport.com/-এ অবস্থিত feelsupport-এর ওয়েবসাইট ব্যবহারের নিয়ম ও প্রবিধানের রূপরেখা দেয়।</p>

<p>এই ওয়েবসাইটটি অ্যাক্সেস করার মাধ্যমে আমরা ধরে নিই যে আপনি এই শর্তাবলী স্বীকার করেছেন। আপনি যদি এই পৃষ্ঠায় উল্লিখিত সমস্ত শর্তাবলী মেনে নিতে সম্মত না হন তবে feelingsupport ব্যবহার করা চালিয়ে যাবেন না।</p>

<p>নিম্নলিখিত পরিভাষা এই শর্তাবলী, গোপনীয়তা বিবৃতি এবং দাবিত্যাগ বিজ্ঞপ্তি এবং সমস্ত চুক্তিতে প্রযোজ্য: "ক্লায়েন্ট", "আপনি" এবং "আপনার" আপনাকে বোঝায়, ব্যক্তি এই ওয়েবসাইটে লগ ইন করে এবং কোম্পানির শর্তাবলীর সাথে সঙ্গতিপূর্ণ শর্তাবলী "কোম্পানি", "আমরা", "আমরা", "আমাদের" এবং "আমাদের", আমাদের কোম্পানিকে বোঝায়। "পার্টি", "পার্টি" বা "আমাদের", ক্লায়েন্ট এবং নিজেদের উভয়কেই বোঝায়। সমস্ত শর্তাবলী ক্লায়েন্টকে আমাদের সহায়তার প্রক্রিয়াটি গ্রহণ করার জন্য প্রয়োজনীয় অফার, গ্রহণযোগ্যতা এবং বিবেচনার বিবেচনাকে বোঝায় কোম্পানির উল্লিখিত পরিষেবাগুলির বিধানের ক্ষেত্রে ক্লায়েন্টের চাহিদা মেটানোর জন্য সবচেয়ে উপযুক্ত পদ্ধতিতে। এবং সাপেক্ষে, নেদারল্যান্ডের প্রচলিত আইন। উপরোক্ত পরিভাষা বা একবচন, বহুবচন, ক্যাপিটালাইজেশন এবং/অথবা সে/সে বা তারা-তে অন্য শব্দের ব্যবহারকে বিনিময়যোগ্য এবং সেইজন্য একইভাবে উল্লেখ করা হয়।</p>

<h3><strong>কুকিজ</strong></h3>

<p>আমরা কুকিজ ব্যবহার করি। feelingsupport-এ অ্যাক্সেস করে, আপনি feelingsupport-এর গোপনীয়তা নীতির সাথে একমত হয়ে কুকিজ ব্যবহার করতে সম্মত হয়েছেন। </p>

<p>অধিকাংশ ইন্টারেক্টিভ ওয়েবসাইট কুকিজ ব্যবহার করে আমাদের প্রতিটি ভিজিটের জন্য ব্যবহারকারীর বিবরণ পুনরুদ্ধার করতে দেয়। আমাদের ওয়েবসাইট ভিজিট করা লোকেদের জন্য সহজতর করার জন্য কিছু নির্দিষ্ট এলাকার কার্যকারিতা সক্ষম করতে আমাদের ওয়েবসাইট দ্বারা কুকি ব্যবহার করা হয়। আমাদের কিছু অনুমোদিত/বিজ্ঞাপন অংশীদাররাও কুকি ব্যবহার করতে পারে।</p>

<h3><strong>লাইসেন্স</strong></h3>৷

<p>অন্যথায় বলা না থাকলে, feelingsupport এবং/অথবা এর লাইসেন্সদাতারা feelsupport-এর সমস্ত উপাদানের জন্য বৌদ্ধিক সম্পত্তির অধিকারের মালিক। সমস্ত মেধা সম্পত্তি অধিকার সংরক্ষিত. আপনি এই শর্তাবলীতে সেট করা বিধিনিষেধ সাপেক্ষে আপনার নিজের ব্যক্তিগত ব্যবহারের জন্য feelingsupport থেকে এটি অ্যাক্সেস করতে পারেন।</p>

<p>আপনি অবশ্যই করবেন না:</p>
<ul>
    <li>feelingsupport থেকে উপাদান পুনঃপ্রকাশ করুন</li>
    <li> feelingsupport থেকে সামগ্রী বিক্রি, ভাড়া বা সাব-লাইসেন্স</li>
    <li>feelingsupport থেকে উপাদান পুনরুত্পাদন, অনুলিপি বা অনুলিপি করুন</li>
    <li>feelingsupport থেকে সামগ্রী পুনরায় বিতরণ করুন</li>
</ul>

<p>এই চুক্তির তারিখ থেকে শুরু হবে। আমাদের নিয়ম ও শর্তাবলী <a href="https://www.termsandconditionsgenerator.com/">বিনামূল্যে শর্তাবলী জেনারেটরের</a> সাহায্যে তৈরি করা হয়েছে।</p>

<p>এই ওয়েবসাইটের অংশগুলি ব্যবহারকারীদের ওয়েবসাইটের নির্দিষ্ট কিছু ক্ষেত্রে মতামত এবং তথ্য পোস্ট এবং বিনিময় করার সুযোগ দেয়। feelingsupport ওয়েবসাইটে তাদের উপস্থিতির আগে মন্তব্যগুলি ফিল্টার, সম্পাদনা, প্রকাশ বা পর্যালোচনা করে না। মন্তব্যগুলি feelingsupport, এর এজেন্ট এবং/অথবা সহযোগীদের মতামত এবং মতামতকে প্রতিফলিত করে না। মন্তব্যগুলি সেই ব্যক্তির মতামত এবং মতামতকে প্রতিফলিত করে যিনি তাদের মতামত এবং মতামত পোস্ট করেন। প্রযোজ্য আইন দ্বারা অনুমোদিত পরিমাণে, অনুভূতি সমর্থন.com মন্তব্যের জন্য বা মন্তব্যগুলির কোনও ব্যবহার এবং/অথবা পোস্টিং এবং/অথবা উপস্থিতির ফলে সৃষ্ট এবং/অথবা ক্ষতিগ্রস্থ কোনও দায়বদ্ধতার জন্য দায়বদ্ধ হবে না এই ওয়েবসাইটে।</p>

<p>feelingsupport সমস্ত মন্তব্য নিরীক্ষণ করার এবং অনুপযুক্ত, আপত্তিকর বা এই নিয়ম ও শর্তাবলী লঙ্ঘনের কারণ হিসাবে বিবেচিত হতে পারে এমন যেকোনো মন্তব্য মুছে ফেলার অধিকার সংরক্ষণ করে৷</p>

<p>আপনি ওয়ারেন্ট এবং প্রতিনিধিত্ব করেন যে:</p>

<ul>
    <li>আপনি আমাদের ওয়েবসাইটে মন্তব্য পোস্ট করার অধিকারী এবং এটি করার জন্য সমস্ত প্রয়োজনীয় লাইসেন্স এবং সম্মতি রয়েছে;</li>
    <li>মন্তব্যগুলি কোনও বুদ্ধিবৃত্তিক সম্পত্তির অধিকারকে আক্রমণ করে না, যার মধ্যে সীমাবদ্ধতা ছাড়াই কোনও তৃতীয় পক্ষের কপিরাইট, পেটেন্ট বা ট্রেডমার্ক রয়েছে;</li>
    <li>মন্তব্যে কোনো মানহানিকর, মানহানিকর, আপত্তিকর, অশালীন বা অন্যথায় বেআইনি উপাদান থাকে না যা গোপনীয়তার আগ্রাসন হয়</li>
    <li>মন্তব্যগুলি ব্যবসায় বা কাস্টম প্রচার বা বাণিজ্যিক কার্যকলাপ বা বেআইনী কার্যকলাপ উপস্থাপন করতে ব্যবহার করা হবে না৷</li>
</ul>

<p>আপনি এতদ্বারা feelingsupport-কে ব্যবহার, পুনরুত্পাদন, সম্পাদনা এবং অন্যদেরকে আপনার মন্তব্য যেকোনও এবং সমস্ত ফর্ম, ফরম্যাট বা মিডিয়াতে ব্যবহার, পুনরুত্পাদন এবং সম্পাদনা করার অনুমতি দেওয়ার জন্য একটি অ-এক্সক্লুসিভ লাইসেন্স প্রদান করছেন৷</p>

<h3><strong>আমাদের সামগ্রীতে হাইপারলিঙ্ক করা</strong></h3>

<p>নিম্নলিখিত সংস্থাগুলি পূর্বে লিখিত অনুমোদন ছাড়াই আমাদের ওয়েবসাইটে লিঙ্ক করতে পারে:</p>

<ul>
    <li>সরকারি সংস্থাগুলি;</li>
    <li>সার্চ ইঞ্জিন;</li>
    <li>সংবাদ সংস্থা;</li>
    <li>অনলাইন ডিরেক্টরি ডিস্ট্রিবিউটররা আমাদের ওয়েবসাইটের সাথে একইভাবে লিঙ্ক করতে পারে যেভাবে তারা অন্যান্য তালিকাভুক্ত ব্যবসার ওয়েবসাইটগুলিতে হাইপারলিঙ্ক করে; এবং</li>
<li>অলাভজনক সংস্থা, দাতব্য শপিং মল এবং দাতব্য তহবিল সংগ্রহকারী গোষ্ঠীগুলিকে অনুরোধ করা ছাড়া সিস্টেম ব্যাপী স্বীকৃত ব্যবসা যা আমাদের ওয়েব সাইটে হাইপারলিঙ্ক নাও করতে পারে৷</li>
</ul>

<p>এই সংস্থাগুলি আমাদের হোম পেজ, প্রকাশনা বা অন্যান্য ওয়েবসাইটের তথ্যের সাথে লিঙ্ক করতে পারে যতক্ষণ না লিঙ্কটি: (ক) কোনোভাবেই প্রতারণামূলক নয়; (b) লিঙ্কিং পার্টি এবং এর পণ্য এবং/অথবা পরিষেবাগুলির স্পনসরশিপ, অনুমোদন বা অনুমোদনকে মিথ্যাভাবে বোঝায় না; এবং (গ) লিঙ্কিং পার্টির সাইটের প্রেক্ষাপটের মধ্যে ফিট করে।</p>

<p>নিম্নলিখিত সংস্থাগুলির অন্যান্য লিঙ্কের অনুরোধ আমরা বিবেচনা করতে এবং অনুমোদন করতে পারি:</p>

<ul>
    <li>সাধারণভাবে পরিচিত ভোক্তা এবং/অথবা ব্যবসায়িক তথ্যের উৎস;</li>
    <li>dot.com কমিউনিটি সাইট;</li>
    <li>অ্যাসোসিয়েশন বা দাতব্য সংস্থার প্রতিনিধিত্বকারী অন্যান্য গোষ্ঠী;</li>
    <li>অনলাইন ডিরেক্টরি ডিস্ট্রিবিউটর;</li>
    <li>ইন্টারনেট পোর্টাল;</li>
    <li>অ্যাকাউন্টিং, আইন এবং পরামর্শকারী সংস্থাগুলি; এবং</li>
    <li>শিক্ষা প্রতিষ্ঠান এবং ট্রেড অ্যাসোসিয়েশন।</li>
</ul>

<p>আমরা এই সংস্থাগুলির কাছ থেকে লিঙ্কের অনুরোধগুলি অনুমোদন করব যদি আমরা সিদ্ধান্ত নিই যে: (ক) লিঙ্কটি আমাদের নিজেদের বা আমাদের স্বীকৃত ব্যবসার প্রতি খারাপ দেখাবে না; (খ) আমাদের কাছে সংস্থার কোনো নেতিবাচক রেকর্ড নেই; (গ) হাইপারলিঙ্কের দৃশ্যমানতা থেকে আমাদের যে সুবিধা পাওয়া যায় তা feelingsupport-এর অনুপস্থিতিকে ক্ষতিপূরণ দেয়; এবং (d) লিঙ্কটি সাধারণ সম্পদ তথ্যের প্রসঙ্গে।</p>

<p>এই সংস্থাগুলি আমাদের হোম পেজে লিঙ্ক করতে পারে যতক্ষণ না লিঙ্কটি: (ক) কোনোভাবেই প্রতারণামূলক নয়; (b) লিঙ্কিং পার্টি এবং এর পণ্য বা পরিষেবাগুলির স্পনসরশিপ, অনুমোদন বা অনুমোদনকে মিথ্যাভাবে বোঝায় না; এবং (গ) লিঙ্কিং পার্টির সাইটের প্রেক্ষাপটের মধ্যে ফিট করে।</p>

<p>আপনি যদি উপরের অনুচ্ছেদ 2-এ তালিকাভুক্ত সংস্থাগুলির মধ্যে একজন হন এবং আমাদের ওয়েবসাইটে লিঙ্ক করতে আগ্রহী হন, তাহলে আপনাকে অবশ্যই feelingsupport-এ একটি ই-মেইল পাঠিয়ে আমাদের জানাতে হবে। অনুগ্রহ করে আপনার নাম, আপনার প্রতিষ্ঠানের নাম, যোগাযোগের তথ্যের পাশাপাশি আপনার সাইটের URL, আপনি আমাদের ওয়েবসাইটের সাথে লিঙ্ক করতে চান এমন যেকোন URLগুলির একটি তালিকা এবং আমাদের সাইটের URLগুলির একটি তালিকা অন্তর্ভুক্ত করুন যা আপনি করতে চান৷ লিঙ্ক একটি প্রতিক্রিয়ার জন্য 2-3 সপ্তাহ অপেক্ষা করুন৷</p>

<p>অনুমোদিত প্রতিষ্ঠানগুলি নিম্নরূপ আমাদের ওয়েবসাইটে হাইপারলিঙ্ক করতে পারে:</p>

<ul>
    <li>আমাদের কর্পোরেট নাম ব্যবহার করে; অথবা</li>
    <li> সংযুক্ত করা ইউনিফর্ম রিসোর্স লোকেটার ব্যবহার করে; অথবা</li>
    <li>আমাদের ওয়েবসাইটের সাথে লিঙ্ক করা অন্য কোনো বর্ণনা ব্যবহার করে লিঙ্ককারী পক্ষের সাইটের বিষয়বস্তুর প্রেক্ষাপট এবং বিন্যাসের মধ্যে বোঝা যায়।</li>
</ul>

<p>একটি ট্রেডমার্ক লাইসেন্স চুক্তি অনুপস্থিত লিঙ্ক করার জন্য feelingsupport-এর লোগো বা অন্যান্য শিল্পকর্ম ব্যবহার করার অনুমতি দেওয়া হবে না।</p>

<h3><strong>iFrames</strong></h3>৷

<p>আগের অনুমোদন এবং লিখিত অনুমতি ছাড়া, আপনি আমাদের ওয়েবপৃষ্ঠাগুলির চারপাশে এমন ফ্রেম তৈরি করতে পারবেন না যা আমাদের ওয়েবসাইটের ভিজ্যুয়াল উপস্থাপনা বা চেহারা পরিবর্তন করে৷</p>

<h3><strong>সামগ্রীর দায়</strong></h3>
<p>আপনার ওয়েবসাইটে প্রদর্শিত কোনো বিষয়বস্তুর জন্য আমরা দায়ী থাকব না। আপনি আপনার ওয়েবসাইটে যে সমস্ত দাবি উঠছে তার বিরুদ্ধে আমাদের রক্ষা এবং রক্ষা করতে সম্মত হন। কোনও লিঙ্ক(গুলি) কোনও ওয়েবসাইটে উপস্থিত হওয়া উচিত নয় যা মানহানিকর, অশ্লীল বা অপরাধী হিসাবে ব্যাখ্যা করা যেতে পারে, বা যা লঙ্ঘন করে, অন্যথায় লঙ্ঘন করে, বা লঙ্ঘন বা অন্য কোনও তৃতীয় পক্ষের অধিকার লঙ্ঘনের পক্ষে সমর্থন করে৷</p>

<h3><strong>আপনার গোপনীয়তা</strong></h3>

<p>অনুগ্রহ করে গোপনীয়তা নীতি পড়ুন</p>

<h3><strong>অধিকার সংরক্ষণ</strong></h3>

<p>আমরা অনুরোধ করার অধিকার সংরক্ষণ করি যে আপনি আমাদের ওয়েবসাইটের সমস্ত লিঙ্ক বা কোনো নির্দিষ্ট লিঙ্ক সরিয়ে ফেলুন। আপনি অনুরোধের ভিত্তিতে আমাদের ওয়েবসাইটের সমস্ত লিঙ্ক অবিলম্বে অপসারণ করতে অনুমোদন করেন। আমরা এই শর্তাবলী এবং এটি যেকোন সময় লিঙ্কিং নীতিতে আমেন করার অধিকারও সংরক্ষণ করি। আমাদের ওয়েবসাইটে ক্রমাগত লিঙ্ক করার মাধ্যমে, আপনি এই লিঙ্ক করার শর্তাবলী মেনে চলতে এবং মেনে চলতে সম্মত হন৷</p>

<h3><strong>আমাদের ওয়েবসাইট থেকে লিঙ্ক অপসারণ</strong></h3>

<p>যদি আপনি আমাদের ওয়েবসাইটে এমন কোনো লিঙ্ক খুঁজে পান যা কোনো কারণে আপত্তিকর, আপনি যে কোনো মুহূর্তে আমাদের সাথে যোগাযোগ করতে এবং জানাতে মুক্ত। আমরা লিঙ্কগুলি সরানোর অনুরোধগুলি বিবেচনা করব তবে আমরা আপনার কাছে বা সরাসরি প্রতিক্রিয়া জানাতে বাধ্য নই৷</p>

<p>আমরা নিশ্চিত করি না যে এই ওয়েবসাইটের তথ্য সঠিক, আমরা এর সম্পূর্ণতা বা নির্ভুলতার নিশ্চয়তা দিই না; অথবা আমরা নিশ্চিত করার প্রতিশ্রুতি দিই না যে ওয়েবসাইটটি উপলব্ধ থাকবে বা ওয়েবসাইটের উপাদানগুলি আপ টু ডেট রাখা হয়েছে৷</p>

<h3><strong>অস্বীকৃতি</strong></h3>

<p>প্রযোজ্য আইন দ্বারা অনুমোদিত সর্বাধিক পরিমাণে, আমরা আমাদের ওয়েবসাইট এবং এই ওয়েবসাইটের ব্যবহার সম্পর্কিত সমস্ত উপস্থাপনা, ওয়ারেন্টি এবং শর্তাবলী বাদ দিই। এই দাবিত্যাগের কিছুই হবে না:</p>

<ul>
    <li>মৃত্যু বা ব্যক্তিগত আঘাতের জন্য আমাদের বা আপনার দায়বদ্ধতা সীমিত বা বাদ দিন;</li>
    <li>প্রতারণা বা প্রতারণামূলক ভুল উপস্থাপনের জন্য আমাদের বা আপনার দায় সীমাবদ্ধ বা বাদ দিন;</li>
    <li>প্রযোজ্য আইনের অধীনে অনুমোদিত নয় এমন যেকোনো উপায়ে আমাদের বা আপনার দায়বদ্ধতা সীমিত করুন; অথবা</li>
    <li>আমাদের বা আপনার কোনো দায় বাদ দিন যা প্রযোজ্য আইনের অধীনে বাদ দেওয়া যাবে না।</li>
</ul>

<p>দায়ের সীমাবদ্ধতা এবং নিষেধাজ্ঞাগুলি এই বিভাগে এবং এই দাবিত্যাগের অন্যত্র সেট করা হয়েছে: (ক) পূর্ববর্তী অনুচ্ছেদের সাপেক্ষে; এবং (খ) দাবিত্যাগের অধীনে উদ্ভূত সমস্ত দায়গুলি পরিচালনা করে, চুক্তিতে উদ্ভূত দায়গুলি সহ, টর্ট এবং বিধিবদ্ধ দায়িত্ব লঙ্ঘনের জন্য৷</p>

<p>যতক্ষণ ওয়েবসাইট এবং ওয়েবসাইটে তথ্য এবং পরিষেবাগুলি বিনামূল্যে সরবরাহ করা হয়, আমরা যে কোনও প্রকৃতির ক্ষতি বা ক্ষতির জন্য দায়ী থাকব না৷</p>',
  'About us' => 'যোগাযোগ করতে',
  'Add Comment' => 'মন্তব্য যোগ করুন',
  'Anonymous' => 'বেনামী',
  'Charts' => 'পরিসংখ্যান',
  'Choose Date' => 'একটি তারিখ চয়ন করুন',
  'Choose an emoji' => 'একটি অনুভূতি চয়ন করুন',
  'Choose an image' => 'একটি ছবি চয়ন করুন (ঐচ্ছিক)',
  'Choose muliple emojis?' => 'আপনি তুলনা করতে একটি আবেগ বা একাধিক চয়ন করতে পারেন।',
  'Comment As Anonymous' => 'বেনামে মন্তব্য করুন',
  'Comment On His Note' => 'মন্তব্য...',
  'Comment On His Note Anonymoous' => 'আপনি একটি অ্যাকাউন্ট নিবন্ধন ছাড়া বেনামে মন্তব্য করতে পারেন. আপনি যদি আপনার নাম সহ মন্তব্য করতে চান, একটি অ্যাকাউন্ট নিবন্ধন করুন...',
  'Commented on your note' => 'আপনার অনুভূতি এ মন্তব্য করেছেন।',
  'Compare Feeling' => 'তুলনা',
  'Confirm Password' => 'পাসওয়ার্ড নিশ্চিত করুন',
  'Copy Link' => 'লিংক কপি করুন',
  'Copy Link Url' => 'লিংক কপি করুন',
  'Create an account' => 'একটি অ্যাকাউন্ট তৈরি করুন',
  'Daily Charts' => 'সব',
  'Delete' => 'মুছে দিন',
  'Email Address' => 'ইমেল ঠিকানা',
  'Email Address / User Name' => 'ইমেল ঠিকানা / ব্যবহারকারীর নাম',
  'Email Updated Successfully' => 'ইমেল সফলভাবে আপডেট করা হয়েছে',
  'End Date' => 'দ্বিতীয় সময়কাল',
  'Error : you must choose a feel' => 'ত্রুটি: আপনি একটি অনুভূতি চয়ন করতে হবে',
  'Feels' => 'ডায়েরি',
  'Forgot Your Password?' => 'পাসওয়ার্ড ভুলে গেছেন?',
  'From' => 'থেকে',
  'General Mood' => 'সাধারণ মেজাজ',
  'Home' => 'হোম পেজ',
  'Info Updated Successfully' => 'তথ্য সফলভাবে আপডেট করা হয়েছে',
  'Login' => 'লগইন',
  'Logout' => 'লগআউট',
  'Make Comments Private' => 'আপনার মন্তব্য ব্যক্তিগত করুন',
  'Make Comments Public' => 'আপনার মন্তব্য সর্বজনীন করুন',
  'Make Private' => 'এটা ব্যক্তিগত করুন',
  'Make Public' => 'এটা পাবলিক করুন',
  'Make feels Private' => 'আমার সমস্ত অনুভূতি ব্যক্তিগত করুন',
  'Make feels Public' => 'আমার সমস্ত অনুভূতি পাবলিক করুন।',
  'Not registered?' => 'একটি অ্যাকাউন্ট নেই?',
  'Notes' => 'ডায়েরি',
  'Password' => 'পাসওয়ার্ড',
  'Password Updated Successfully' => 'পাসওয়ার্ড সফলভাবে আপডেট করা হয়েছে',
  'Profile' => 'প্রোফাইল',
  'Profile Picture' => 'প্রোফাইল ছবি',
  'Profile Picture Updated Successfully' => 'প্রোফাইল ছবি সফলভাবে আপডেট করা হয়েছে৷',
  'Register' => 'নিবন্ধন',
  'Remember Me' => 'আমাকে মনে কর',
  'Reply on his comment' => 'উত্তর',
  'Share' => 'শেয়ার',
  'Share From Diary' => 'শেয়ার',
  'Share This Feel On' => 'আপনার ডায়েরিতে সংরক্ষিত এবং ভাগ করা, এবং আপনি ডায়েরিতে যেতে পারেন
          অথবা শেয়ার করা চালিয়ে যান',
  'Sort By' => 'অনুসারে বাছাই করুন',
  'Specific Chart' => 'নির্দিষ্ট',
  'Start Date' => 'প্রথম পিরিয়ড',
  'Submit' => 'পাঠান',
  'Thank you for your comment' => 'আপনার মন্তব্যের জন্য ধন্যবাদ।',
  'The Comment Has Been Made Private' => 'মন্তব্যটি ব্যক্তিগত করা হয়েছে',
  'The Comment Has Been Made Public' => 'মন্তব্যটি জনসমক্ষে প্রকাশ করা হয়েছে',
  'The email has already been taken' => 'এই ইমেইল ব্যবহার করা হয়েছে',
  'There is no feels' => 'এখনও কোনও অনুভূতি নেই, সমর্থনের জন্য এখনই আপনার অনুভূতিগুলি লিখুন',
  'To' => 'পর্যন্ত',
  'Total Feeling' => 'অনুভূতির সংখ্যা',
  'Type your feeling' => 'এটি সম্পর্কে কিছু লিখুন (ঐচ্ছিক)…',
  'Update Email' => 'ইমেল আপডেট',
  'Update Info' => 'তথ্য হালনাগাদ করুন',
  'Update Password' => 'পাসওয়ার্ড পরিবর্তন করুন',
  'Update Profile Picture' => 'প্রোফাইল ছবি আপডেট করুন',
  'User Name' => 'ব্যবহারকারীর নাম',
  'Your Comment Has Been Deleted Successfully' => 'মন্তব্যটি সফলভাবে মোছা হয়েছে',
  'Your Note Has Been Deleted Successfully' => 'আপনার অনুভূতি সফলভাবে মুছে ফেলা হয়েছে',
  'Your Note Has Been Made Public' => 'আপনার অনুভূতি জনসমক্ষে প্রকাশ করা হয়েছে',
  'Your Note Has Been Made Private' => 'আপনার অনুভূতি ব্যক্তিগত করা হয়েছে',
  'about' => 'যোগাযোগ করুন',
  'all comments Has Been Made Private' => 'সমস্ত মন্তব্য ব্যক্তিগত করা হয়েছে',
  'all comments Has Been Made public' => 'সমস্ত মন্তব্য জনসমক্ষে প্রকাশ করা হয়েছে',
  'all feels' => 'সব',
  'all feels Has Been Made Private' => 'সমস্ত অনুভূতি ব্যক্তিগত করা হয়েছে',
  'all feels Has Been Made Public' => 'সমস্ত অনুভূতি সর্বজনীন করা হয়',
  'bad' => 'খারাপ',
  'clear all' => 'সব মুছে ফেলুন',
  'comment' => 'মন্তব্য',
  'commented Successfully' => 'সফলভাবে মন্তব্য করা হয়েছে',
  'comments' => 'মন্তব্যসমূহ',
  'comparative statistics' => 'একটি পরিসংখ্যানগত তুলনা',
  'second period' => 'থেকে দ্বিতীয় সময়কাল সঙ্গে',
  'first period' => 'থেকে প্রথম সময়কাল',
  'first_name' => 'প্রথম নাম',
  'footer body 1' => 'আপনি ব্যক্তিগতভাবে আপনার অনুভূতিগুলি সংরক্ষণ করতে বা সেগুলি ভাগ করতে পারেন',
  'footer body 2' => 'ফেসবুক, টুইটার, ইনস্টাগ্রাম, স্ন্যাপ, হোয়াটসঅ্যাপ ইত্যাদির মতো সোশ্যাল মিডিয়া পেজে আপনার অনুভূতি বা আপনার প্রোফাইল লিঙ্ক শেয়ার করুন অথবা আপনার বন্ধুরা যেখানেই থাকুন না কেন তাদের কাছ থেকে সমর্থন পেতে লিঙ্কটি কপি করুন।',
  'footer body 3' => 'এটি প্রতিদিনের পরিসংখ্যান হোক না কেন, পরিসংখ্যান একটি নির্দিষ্ট সময়ের সাথে অন্য সময়ের তুলনা করে, একটি নির্দিষ্ট অনুভূতির জন্য নিবেদিত পরিসংখ্যান বা আপনার অনুভূতির অবস্থার জন্য পরিসংখ্যান, এটি আপনাকে আপনার অনুভূতিগুলি ট্র্যাক করতে সহায়তা করে এবং আপনি আপনার বন্ধুদের কাছ থেকে সমর্থন পেতে এই পরিসংখ্যানগুলি ভাগ করতে পারেন৷',
  'footer body 4' => 'একটি বেনামী মন্তব্য বা তার ব্যক্তিগত নামে লেখা যা একটি ব্যক্তিগত মন্তব্য এবং কেউ এটি দেখতে পারে না, তবে আপনি মন্তব্যটি সবার কাছে প্রকাশ করতে পারেন এবং আপনি এটির উত্তর দিতে পারেন এবং আপনি যে কোনও মন্তব্য ভাগ করতে পারেন।',
  'footer head 1' => '1.feelingsupport.com হল প্রথম ওয়েবসাইট যা মানুষের অনুভূতি সমর্থন করার জন্য নিবেদিত।',
  'footer head 2' => '2. আপনি আপনার বন্ধুদের কাছ থেকে আপনার অনুভূতির জন্য সমর্থন পেতে একটি নির্দিষ্ট অনুভূতি বা আপনার প্রোফাইল লিঙ্ক শেয়ার করতে পারেন।',
  'footer head 3' => '3.আপনি আপনার অনুভূতি সম্পর্কে পরিসংখ্যান করতে পারেন.',
  'footer head 4' => '4. লোকেরা আপনাকে সমর্থন করতে পারে।',
  'good' => 'ভালো',
  'how do you feel hint' => '(আপনি একাধিক অনুভূতি চয়ন করতে পারেন)',
  'how do you feel?' => 'তুমি কেমন অনুভব করছ?',
  'i agree on the' => 'আমি রাজী',
  'i agree on the terms and condition' => 'আমি শর্তাদি এবং শর্তে একমত',
  'if you replay comment will be public' => 'আপনি যদি পুনরায় প্লে করেন তবে মন্তব্যটি সর্বজনীন হবে',
  'languages' => 'ভাষাগুলো',
  'last_name' => 'শেষ নাম',
  'latest' => 'সর্বশেষ',
  'like' => 'সমর্থন',
  'liked your note' => 'আপনাকে সমর্থন করেছে',
  'link has been copied' => 'লিঙ্কটি অনুলিপি করা হয়েছে',
  'my feels' => 'অনুভূতি',
  'negative' => 'নেগেটিভ',
  'ok' => 'ঠিক আছে',
  'oldest' => 'প্রবীণতম',
  'popular' => 'আরো ইন্টারেক্টিভ',
  'positive' => 'ইতিবাচক',
  'postive or negative' => 'স্থিতি',
  'privacy policy' => 'গোপনীয়তা নীতি',
  'private feels' => 'ব্যক্তিগত',
  'register replay message' => 'উত্তর...',
  'replay hint' => 'এটি সম্পর্কে কিছু লিখুন (ঐচ্ছিক)…',
  'replayed on comment you participate in' => 'আপনি যে মন্তব্যে অংশ নিচ্ছেন তার উত্তর দিয়েছেন',
  'replayed on your comment' => 'আপনার মন্তব্যের উত্তর দিয়েছেন',
  'reply' => 'উত্তর',
  'save' => 'সংরক্ষণ',
  'save and share' => 'সংরক্ষণ এবং শেয়ার',
  'share' => 'শেয়ার',
  'share account' => 'সমর্থন পেতে আপনার অ্যাকাউন্ট শেয়ার করুন',
  'shared feels' => 'পাবলিক',
  'special statistic from' => 'পরিসংখ্যান',
  'specific' => 'তে যাও তারিখ',
  'statistic from' => 'থেকে পরিসংখ্যান',
  'statistics' => 'পরিসংখ্যান',
  'status statistic from' => 'আমার অনুভূতির স্থিতি',
  'terms and condition' => 'শর্তাদি ও শর্তাবলী',
  'thanks' => 'মন্তব্যসমূহ',
  'there is no statistic for that day' => 'সেই তারিখের জন্য কোন পরিসংখ্যান নেই',
  'this file must be an image' => 'এই ফাইলটি একটি ইমেজ হতে হবে',
  'to' => 'পর্যন্ত',
  'you must choose an image' => 'আপনাকে অবশ্যই একটি ছবি চয়ন করতে হবে',
  'you must choose at least one emoji' => 'আপনি অন্তত একটি অনুভূতি চয়ন করতে হবে',
  'you must type a password' => 'আপনাকে অবশ্যই একটি পাসওয়ার্ড টাইপ করতে হবে',
  'you must type a replay' => 'আপনি একটি উত্তর টাইপ করতে হবে',
  'your feels' => 'আপনার অনুভূতি',
  'Reset Password Notification' => 'Reset Password Notification!',
  'You are receiving this email because we received a password reset request for your account' => 
  array (
    '' => 'You are receiving this email because we received a password reset request for your account.!',
  ),
);
