<?php

return array (
  'privacy' => '<h1>feelingsupport의 개인정보 보호정책</h1>

<p>https://feelingsupport.com/에서 액세스할 수 있는 Feelingsupport의 주요 우선 순위 중 하나는 방문자의 개인 정보 보호입니다. 이 개인 정보 보호 정책 문서에는 Feelingsupport.com에서 수집 및 기록하는 정보 유형과 이를 사용하는 방법이 포함되어 있습니다.</p>

<p>추가 질문이 있거나 개인정보 보호정책에 대한 추가 정보가 필요한 경우 주저하지 말고 문의해 주세요.</p>

<p>이 개인정보 보호정책은 당사의 온라인 활동에만 적용되며 당사 웹사이트 방문자가 Feelingsupport에서 공유 및/또는 수집한 정보와 관련하여 유효합니다. 이 정책은 오프라인 또는 이 웹사이트 이외의 채널을 통해 수집된 정보에는 적용되지 않습니다. 당사의 개인정보 보호정책은 <a href="https://www.privacypolicygenerator.info/">무료 개인정보 보호정책 생성기</a>의 도움으로 작성되었습니다.</p>

<h2>동의</h2>

<p>당사 웹사이트를 사용함으로써 귀하는 당사의 개인정보 보호정책에 동의하고 약관에 동의하게 됩니다.</p>

<h2>수집하는 정보</h2>

<p>귀하가 제공하도록 요청받은 개인 정보와 제공을 요청한 이유는 귀하에게 개인 정보 제공을 요청하는 시점에 명확하게 알려드릴 것입니다.</p>
<p>귀하가 직접 연락하시면 귀하의 이름, 이메일 주소, 전화번호, 귀하가 당사에 보낼 수 있는 메시지 및/또는 첨부 파일의 내용, 귀하가 제공하기로 선택할 수 있는 기타 정보와 같은 귀하에 대한 추가 정보를 받을 수 있습니다. .</p>
<p>계정에 등록할 때 이름, 회사 이름, 주소, 이메일 주소, 전화번호 등의 항목을 포함한 연락처 정보를 요청할 수 있습니다.</p>

<h2>귀하의 정보를 사용하는 방법</h2>

<p>수집한 정보는 다음을 포함하여 다양한 방식으로 사용됩니다.</p>

<울>
<li>웹사이트 제공, 운영 및 유지 관리</li>
<li>웹사이트 개선, 개인화 및 확장</li>
<li>귀하가 당사 웹사이트를 어떻게 사용하는지 이해 및 분석</li>
<li>신제품, 서비스, 기능 개발</li>
<li>고객 서비스를 포함하여 웹사이트와 관련된 업데이트 및 기타 정보, 마케팅 및 판촉 목적을 제공하기 위해 직접 또는 당사 파트너 중 한 곳을 통해 귀하와 커뮤니케이션</li>
<li>이메일 보내기</li>
<li>사기 발견 및 방지</li>
</ul>
<h2>로그 파일</h2>

<p>feelingsupport
로그 파일을 사용하는 표준 절차를 따릅니다. 이 파일은 방문자가 웹사이트를 방문할 때 기록합니다. 모든 호스팅 회사는 이 작업과 호스팅 서비스 분석의 일부를 수행합니다. 로그 파일에 의해 수집되는 정보에는 인터넷 프로토콜(IP) 주소, 브라우저 유형, 인터넷 서비스 제공업체(ISP), 날짜 및 시간 스탬프, 참조/종료 페이지, 클릭 수 등이 포함됩니다. 이들은 개인 식별이 가능한 정보와 연결되어 있지 않습니다. 정보의 목적은 동향 분석, 사이트 관리, 웹 사이트 사용자의 움직임 추적 및 인구 통계 정보 수집입니다.</p>

<h2>쿠키 및 웹 비콘</h2>

<p>다른 웹사이트와 마찬가지로 Feelingsupport.com은 \'쿠키\'를 사용합니다. 이 쿠키는 방문자의 기본 설정, 방문자가 액세스하거나 방문한 웹사이트의 페이지를 포함한 정보를 저장하는 데 사용됩니다. 이 정보는 방문자의 브라우저 유형 및/또는 기타 정보를 기반으로 웹 페이지 콘텐츠를 사용자 지정하여 사용자 경험을 최적화하는 데 사용됩니다.</p>



<h2>광고 파트너 개인정보 보호정책</h2>

<P>이 목록을 참조하여 Feelingsupport의 각 광고 파트너에 대한 개인정보 보호정책을 찾을 수 있습니다.</p>

<p>제3자 광고 서버 또는 광고 네트워크는 각각의 광고에 사용되는 쿠키, JavaScript 또는 웹 비콘과 같은 기술을 사용하고 사용자의 브라우저로 직접 전송되는 Feelingsupport에 표시되는 링크를 사용합니다. 이러한 상황이 발생하면 자동으로 귀하의 IP 주소를 받습니다. 이러한 기술은 광고 캠페인의 효과를 측정하거나 귀하가 방문하는 웹사이트에 표시되는 광고 콘텐츠를 개인화하는 데 사용됩니다.</p>

<p>feelingsupport은 타사 광고주가 사용하는 이러한 쿠키에 액세스하거나 이를 제어할 수 없습니다.</p>

<h2>제3자 개인정보 보호정책</h2>

<p>feelingsupport 개인정보 보호정책은 다른 광고주나 웹사이트에 적용되지 않습니다. 따라서 보다 자세한 정보는 이러한 제3자 광고 서버의 해당 개인정보 보호정책을 참조하시기 바랍니다. 여기에는 특정 옵션을 선택 해제하는 방법에 대한 관행 및 지침이 포함될 수 있습니다. </p>

<p>개별 브라우저 옵션을 통해 쿠키를 비활성화하도록 선택할 수 있습니다. 특정 웹 브라우저의 쿠키 관리에 대한 자세한 내용은 해당 브라우저의 웹사이트에서 확인할 수 있습니다.</p>

<h2>CCPA 개인 정보 보호 권리(내 개인 정보 판매 금지)</h2>

<p>CCPA에 따라 캘리포니아 소비자는 다음과 같은 권리가 있습니다.</p>
<p>소비자의 개인 데이터를 수집하는 기업이 소비자에 대해 수집한 개인 데이터의 범주와 특정 부분을 공개하도록 요청합니다.</p>
<p>비즈니스에서 수집한 소비자에 대한 모든 개인 데이터를 삭제하도록 비즈니스에 요청합니다.</p>
<p>소비자의 개인 데이터를 판매하는 기업이 아니라 소비자의 개인 데이터를 판매하는 기업에 요청하십시오.</p>
<p>요청을 하시면 한 달 안에 답변을 드리겠습니다. 이러한 권리를 행사하려면 당사에 문의하십시오.</p>

<h2>GDPR 데이터 보호 권리</h2>

<p>귀하가 귀하의 모든 데이터 보호 권리를 완전히 인지하고 있는지 확인하고 싶습니다. 모든 사용자는 다음 권한이 있습니다.</p>
<p>접근 권한 – 귀하는 개인 데이터의 사본을 요청할 권리가 있습니다. 이 서비스에 대해 소정의 수수료를 청구할 수 있습니다.</p>
<p>수정할 권리 – 귀하는 정확하지 않다고 생각되는 정보를 수정하도록 요청할 권리가 있습니다. 또한 귀하는 불완전하다고 생각되는 정보를 완성하도록 요청할 권리가 있습니다.</p>
<p>삭제 ​​권리 – 귀하는 특정 조건에서 귀하의 개인 데이터를 삭제하도록 요청할 권리가 있습니다.</p>
<p>처리를 제한할 권리 – 귀하는 특정 조건에서 당사가 귀하의 개인 데이터 처리를 제한하도록 요청할 권리가 있습니다.</p>
<p>처리에 반대할 권리 – 귀하는 특정 조건에서 당사의 개인 데이터 처리에 반대할 권리가 있습니다.</p>
<p>데이터 이식성에 대한 권리 – 귀하는 특정 조건에서 당사가 수집한 데이터를 다른 조직 또는 귀하에게 직접 전송하도록 요청할 권리가 있습니다.</p>
<p>요청을 하시면 한 달 안에 답변을 드리겠습니다. 이러한 권리를 행사하려면 당사에 문의하십시오.</p>

<h2>어린이 정보</h2>

<p>우리의 우선 순위의 또 다른 부분은 인터넷을 사용하는 동안 어린이를 보호하는 것입니다. 우리는 부모와 보호자가 온라인 활동을 관찰, 참여 및/또는 모니터링하고 안내할 것을 권장합니다.</p>

<p>feelingsupport은 13세 미만의 어린이로부터 고의로 개인 식별 정보를 수집하지 않습니다. 귀하의 자녀가 당사 웹사이트에서 이러한 종류의 정보를 제공했다고 생각하는 경우 즉시 당사에 연락할 것을 강력히 권장합니다. 이러한 정보를 기록에서 즉시 제거하기 위해 최선을 다합니다.</p',
  'terms' => '<h2><strong>이용약관</strong></h2>

<p>feelingsupport에 오신 것을 환영합니다!</p>

<p>이 이용 약관은 https://feelingsupport.com/에 있는 feelingsupport의 웹사이트 사용에 대한 규칙 및 규정을 간략하게 설명합니다.</p>

<p>이 웹사이트에 액세스함으로써 귀하가 이 이용약관에 동의하는 것으로 간주합니다. 이 페이지에 명시된 모든 이용 약관에 동의하지 않는 경우 feelingsupport을 계속 사용하지 마십시오.</p>

<p>다음 용어는 본 이용 약관, 개인 정보 보호 정책 및 부인 통지 및 모든 계약에 적용됩니다. "클라이언트", "귀하" 및 "귀하의"는 이 웹사이트에 로그인하고 회사 약관을 준수하는 귀하를 의미합니다. 정황. "회사", "우리 자신", "저희", "저희" 및 "저희"는 당사를 의미합니다. "당사자", "당사자" 또는 "저희"는 고객과 우리 모두를 나타냅니다. 모든 조건은 다음에 따라 회사의 명시된 서비스 제공과 관련하여 고객의 요구를 충족시키기 위한 명시적인 목적을 위해 가장 적절한 방식으로 고객에 대한 지원 프로세스를 수행하는 데 필요한 지불 제안, 수락 및 고려를 나타냅니다. 네덜란드의 지배적인 법률에 따릅니다. 단수, 복수, 대문자 및/또는 그/그녀의 위 용어 또는 기타 단어의 사용은 상호 교환 가능한 것으로 간주되므로 동일한 것을 지칭하는 것으로 간주됩니다.</p>

<h3><strong>쿠키</strong></h3>

<p>쿠키를 사용합니다. feelingsupport에 액세스함으로써 귀하는 feelingsupport의 개인정보 보호정책에 따라 쿠키를 사용하는 데 동의하게 됩니다. </p>

<p>대부분의 대화형 웹사이트는 쿠키를 사용하여 방문할 때마다 사용자의 세부 정보를 검색할 수 있도록 합니다. 쿠키는 사람들이 우리 웹사이트를 더 쉽게 방문할 수 있도록 특정 영역의 기능을 활성화하기 위해 웹사이트에서 사용됩니다. 일부 제휴사/광고 파트너도 쿠키를 사용할 수 있습니다.</p>

<h3><strong>라이선스</strong></h3>

<p>달리 명시되지 않는 한, feelingsupport 및/또는 그 사용 허가자는 feelingsupport의 모든 자료에 대한 지적 재산권을 소유합니다. 모든 지적 재산권은 유보됩니다. 이 이용 약관에 명시된 제한 사항에 따라 개인적인 용도로 feelingsupport에서 액세스할 수 있습니다.</p>

<p>해서는 안 되는 행동:</p>
<울>
    <li>feelingsupport의 자료 다시 게시</li>
    <li>feelingsupport에서 자료 판매, 대여 또는 재라이센스</li>
    <li>feelingsupport의 자료 복제, 복제 또는 복사</li>
    <li>feelingsupport의 콘텐츠 재배포</li>
</ul>

<p>본 계약은 이 날짜에 시작됩니다. 이용약관은 <a href="https://www.termsandconditionsgenerator.com/">무료 이용약관 생성기</a>의 도움으로 만들어졌습니다.</p>

<p>이 웹사이트의 일부는 사용자가 웹사이트의 특정 영역에서 의견과 정보를 게시하고 교환할 수 있는 기회를 제공합니다. feelingsupport은 웹사이트에 댓글이 존재하기 전에 댓글을 필터링, 편집, 게시 또는 검토하지 않습니다. 의견은 feelingsupport, 그 대리인 및/또는 계열사의 견해와 의견을 반영하지 않습니다. 댓글은 자신의 견해와 의견을 게시한 사람의 견해와 의견을 반영합니다. 관련 법률이 허용하는 한도에서 feelingsupport은 댓글 또는 댓글의 사용 및/또는 게시 및/또는 출현의 결과로 발생하거나 입은 모든 책임, 손해 또는 비용에 대해 책임을 지지 않습니다. 이 웹사이트에서.</p>

<p>feelingsupport은 모든 댓글을 모니터링하고 부적절하거나 공격적이거나 본 이용 약관을 위반하는 것으로 간주될 수 있는 모든 댓글을 삭제할 권리가 있습니다.</p>

<p>귀하는 다음을 보증하고 진술합니다.</p>

<울>
    <li>귀하는 의견을 당사 웹사이트에 게시할 수 있으며 이에 필요한 모든 라이선스와 동의를 받았습니다.</li>
    <li>댓글은 제3자의 저작권, 특허 또는 상표를 포함하되 이에 국한되지 않는 지적 재산권을 침해하지 않습니다.</li>
    <li>댓글에는 개인 정보를 침해하는 명예 훼손, 비방, 공격, 외설 또는 기타 불법적인 자료가 포함되어 있지 않습니다.</li>
    <li>댓글은 비즈니스 또는 관습을 권유 또는 홍보하거나 상업적 활동 또는 불법적인 활동을 제시하는 데 사용되지 않습니다.</li>
</ul>

<p>귀하는 모든 형식, 형식 또는 미디어에서 귀하의 의견을 사용, 복제, 편집 및 다른 사람이 사용, 복제 및 편집할 수 있는 비독점적 라이선스를 feelingsupport에 부여합니다.</p>

<h3><strong>우리 콘텐츠에 대한 하이퍼링크</strong></h3>

<p>다음 조직은 사전 서면 승인 없이 당사 웹사이트에 연결할 수 있습니다.</p>

<울>
    <li>정부 기관,</li>
    <li>검색 엔진</li>
    <li>뉴스 조직,</li>
    <li>온라인 디렉토리 배포자는 다른 상장 기업의 웹사이트에 하이퍼링크로 연결되는 것과 동일한 방식으로 당사 웹사이트에 연결할 수 있습니다. 그리고</li>
<li>비영리 단체, 자선 쇼핑몰 및 당사 웹사이트에 하이퍼링크로 연결되지 않을 수 있는 자선 기금 모금 그룹을 모집하는 것을 제외하고 시스템 전체의 인증 기업</li>
</ul>

<p>이러한 조직은 링크가 다음과 같은 경우 당사 홈페이지, 간행물 또는 기타 웹사이트 정보에 연결할 수 있습니다. (b) 연결 당사자와 그 제품 및/또는 서비스의 후원, 보증 또는 승인을 거짓으로 암시하지 않습니다. (c) 연결 당사자 사이트의 맥락에 적합합니다.</p>

<p>당사는 다음 유형의 조직에서 다른 연결 요청을 고려하고 승인할 수 있습니다.</p>

<울>
    <li>일반적으로 알려진 소비자 및/또는 비즈니스 정보 출처</li>
    <li>dot.com 커뮤니티 사이트,</li>
    <li>자선단체를 대표하는 협회 또는 기타 단체</li>
    <li>온라인 디렉토리 배포자,</li>
    <li>인터넷 포털,</li>
    <li>회계, 법률 및 컨설팅 회사; 그리고</li>
    <li>교육 기관 및 무역 협회.</li>
</ul>

<p>다음과 같이 결정하는 경우 이러한 조직의 연결 요청을 승인합니다. (b) 조직에 부정적인 기록이 없습니다. (c) 하이퍼링크의 가시성으로 인한 이점은 feelingsupport의 부재를 보상합니다. (d) 링크가 일반 리소스 정보의 맥락에 있습니다.</p>

<p>이러한 조직은 링크가 (a) 어떤 식으로든 기만적이지 않은 한 당사 홈페이지에 링크할 수 있습니다. (b) 연결 당사자와 그 제품 또는 서비스의 후원, 보증 또는 승인을 거짓으로 암시하지 않습니다. (c) 연결 당사자 사이트의 맥락에 적합합니다.</p>

<p>귀하가 위의 2항에 나열된 조직 중 하나이고 당사 웹사이트에 연결하는 데 관심이 있는 경우 feelingsupport으로 이메일을 보내 알려야 합니다. 귀하의 이름, 귀하의 조직 이름, 연락처 정보 및 귀하의 사이트 URL, 귀하가 당사 웹사이트에 연결하려는 URL 목록, 귀하가 연결하려는 당사 사이트의 URL 목록을 포함하십시오. 링크. 응답을 위해 2-3주를 기다리십시오.</p>

<p>승인된 조직은 다음과 같이 당사 웹사이트에 하이퍼링크할 수 있습니다.</p>

<울>
    <li>회사 이름 사용 또는</li>
    <li>연결되는 Uniform Resource Locator를 사용하여; 또는</li>
    <li>연결 당사자의 사이트에 있는 콘텐츠의 맥락과 형식 내에서 의미가 있는 연결되는 당사 웹사이트에 대한 기타 설명을 사용하는 경우.</li>
</ul>

<p>상표 사용권 계약이 없는 경우 링크에 feelingsupport의 로고 또는 기타 삽화를 사용할 수 없습니다.</p>

<h3><strong>iFrame</strong></h3>

<p>사전 승인 및 서면 허가 없이는 웹사이트의 시각적 표현이나 모양을 변경하는 프레임을 웹페이지 주위에 만들 수 없습니다.</p>

<h3><strong>콘텐츠 책임</strong></h3>
<p>저희는 귀하의 웹사이트에 표시되는 콘텐츠에 대해 책임을 지지 않습니다. 귀하는 귀하의 웹사이트에서 제기되는 모든 청구로부터 당사를 보호하고 방어하는 데 동의합니다. 비방, 외설 또는 범죄로 해석될 수 있거나 제3자의 권리를 침해하거나 위반하거나 침해 또는 기타 위반을 옹호하는 링크가 웹사이트에 표시되어서는 안 됩니다.</p>

<h3><strong>개인정보 보호</strong></h3>

<p>개인정보 보호정책을 읽어주세요</p>

<h3><strong>권리 유보</strong></h3>

<p>저희는 귀하가 당사 웹사이트에 대한 모든 링크 또는 특정 링크를 제거하도록 요청할 권리가 있습니다. 귀하는 요청 시 당사 웹사이트에 대한 모든 링크를 즉시 제거하는 데 동의합니다. 우리는 또한 언제든지 이 이용 약관과 연결 정책을 수정할 수 있는 권리를 보유합니다. 당사 웹사이트에 지속적으로 연결함으로써 귀하는 이러한 연결 이용약관을 준수하는 데 동의하는 것입니다.</p>

<h3><strong>당사 웹사이트에서 링크 제거</strong></h3>

<p>어떠한 이유로든 우리 웹사이트에서 불쾌감을 주는 링크를 발견하면 언제든지 저희에게 연락하여 알려주십시오. 링크 제거 요청을 고려할 것이지만 귀하에게 직접 응답하거나 그렇게 할 의무는 없습니다.</p>

<p>우리는 이 웹사이트의 정보가 정확하다는 것을 보증하지 않으며 그 완전성이나 정확성을 보증하지 않습니다. 또한 웹사이트를 계속 사용할 수 있도록 보장하거나 웹사이트의 자료를 최신 상태로 유지할 것을 약속하지 않습니다.</p>

<h3><strong>면책조항</strong></h3>

<p>관련 법률이 허용하는 최대 범위 내에서 당사는 당사 웹사이트 및 이 웹사이트 사용과 관련된 모든 진술, 보증 및 조건을 배제합니다. 이 면책 조항의 어떤 내용도 다음을 수행하지 않습니다.</p>

<울>
    <li>사망 또는 부상에 대한 당사 또는 귀하의 책임을 제한하거나 배제합니다.</li>
    <li>사기 또는 사기성 허위 진술에 대한 당사 또는 귀하의 책임을 제한하거나 배제합니다.</li>
    <li>관련 법률에서 허용하지 않는 방식으로 당사 또는 귀하의 책임을 제한합니다. 또는</li>
    <li>관련 법률에 따라 제외되지 않을 수 있는 당사 또는 귀하의 책임을 제외합니다.</li>
</ul>

<p>이 섹션 및 이 면책조항의 다른 부분에 명시된 책임의 제한 및 금지: (a) 이전 단락의 적용을 받습니다. (b) 계약, 불법 행위 및 법적 의무 위반으로 인해 발생하는 책임을 포함하여 면책 조항에 따라 발생하는 모든 책임에 적용됩니다.</p>

<p>웹사이트와 웹사이트의 정보 및 서비스가 무료로 제공되는 한 당사는 어떠한 종류의 손실이나 손해에 대해서도 책임을 지지 않습니다.</p>',
  'feel with' => '나는 느낀다',
  'About us' => '연락처',
  'Add Comment' => '추가',
  'Anonymous' => '익명',
  'Charts' => '통계',
  'Choose Date' => '날짜 선택',
  'Choose an emoji' => '감정 선택',
  'Choose an image' => '사진 선택(선택사항)',
  'Choose muliple emojis?' => '비교할 하나 이상의 감정을 선택할 수 있습니다.',
  'Comment As Anonymous' => '익명으로 댓글',
  'Comment On His Note' => '댓글...',
  'Comment On His Note Anonymoous' => '계정 등록 없이도 익명으로 댓글을 달 수 있습니다. 이름으로 댓글을 달고 싶다면 계정을 등록하세요...',
  'Commented on your note' => '그는 당신의 감정에 대해 논평했습니다',
  'Compare Feeling' => '비교',
  'Confirm Password' => '비밀번호 확인',
  'Copy Link' => '링크 복사',
  'Copy Link Url' => '링크 복사',
  'Create an account' => '계정 만들기',
  'Daily Charts' => '모두',
  'Delete' => '삭제',
  'Email Address' => '이메일 주소',
  'Email Address / User Name' => '이메일 주소 / 사용자 이름',
  'Email Updated Successfully' => '이메일이 성공적으로 업데이트되었습니다.',
  'End Date' => '두 번째 기간',
  'Error : you must choose a feel' => '오류 : 느낌을 선택해야 합니다.',
  'Feels' => '일기',
  'Forgot Your Password?' => '비밀번호를 잊으셨나요?',
  'From' => '에서',
  'General Mood' => '전반적인 기분',
  'Home' => '홈페이지',
  'Info Updated Successfully' => '정보 업데이트 성공',
  'Login' => '로그인',
  'Logout' => '로그아웃',
  'Make Comments Private' => '모든 댓글을 비공개로 설정',
  'Make Comments Public' => '모든 댓글을 공개로 설정',
  'Make Public' => '공개로 설정',
  'Make Private' => '비공개로 설정',
  'Make feels Private' => '내 모든 감정을 비공개로 설정',
  'Make feels Public' => '내 모든 감정을 공개 로 만드십시오',
  'Not registered?' => '등록되지 않았습니까?',
  'Notes' => '일기',
  'Password' => '비밀번호',
  'Password Updated Successfully' => '비밀번호가 성공적으로 업데이트되었습니다.',
  'Profile' => '프로필',
  'Profile Picture' => '프로필 사진',
  'Profile Picture Updated Successfully' => '프로필 사진이 성공적으로 업데이트되었습니다.',
  'Register' => '등록',
  'Remember Me' => '나를 기억해',
  'Reply on his comment' => '답장',
  'Share' => '공유',
  'Share From Diary' => '공유',
  'Share This Feel On' => '다이어리에 저장 및 공유하면 다이어리로 이동하거나 계속해서 공유할 수 있습니다.',
  'Sort By' => '정렬 기준',
  'Specific Chart' => '특정',
  'Start Date' => '첫 번째 기간',
  'Submit' => '보내기',
  'Thank you for your comment' => '댓글 감사합니다',
  'The Comment Has Been Made Private' => '이 댓글은 이제 비공개입니다',
  'The Comment Has Been Made Public' => '이 댓글은 이제 공개 입니다',
  'The email has already been taken' => '이 이메일은 사용되었습니다',
  'There is no feels' => '아직 감정이 없습니다. 지원을 위해 지금 감정을 작성하십시오.',
  'To' => '에게',
  'Total Feeling' => '감정의 수',
  'Type your feeling' => '그것에 대해 뭔가를 작성하십시오 (선택 사항) ...',
  'Update Email' => '업데이트',
  'Update Info' => '업데이트',
  'Update Password' => '변경',
  'Update Profile Picture' => '업데이트',
  'User Name' => '사용자 이름',
  'Your Comment Has Been Deleted Successfully' => '댓글이 성공적으로 삭제되었습니다',
  'Your Note Has Been Deleted Successfully' => '당신의 감정이 성공적으로 삭제되었습니다',
  'Your Note Has Been Made Private' => '비공개로 성공적으로 변경되었습니다',
  'Your Note Has Been Made Public' => '성공적으로 공개 로 변경되었습니다',
  'all comments Has Been Made Private' => '모든 댓글은 이제 비공개입니다',
  'all comments Has Been Made public' => '모든 댓글은 이제 공개 됩니다',
  'all feels' => '모두',
  'all feels Has Been Made Private' => '모든 감정은 이제 비공개입니다',
  'all feels Has Been Made Public' => '모든 감정은 이제 공개 입니다',
  'bad' => '나쁜',
  'clear all' => '모두 삭제',
  'comment' => '댓글',
  'commented Successfully' => '성공적으로 댓글을 달았습니다',
  'comments' => '댓글',
  'comparative statistics' => '통계 비교',
  'first period' => '첫 번째 기간 시작',
  'first_name' => '이름',
  'footer body 1' => '감정을 개인적으로 저장하거나 공개적으로 공유할 수 있습니다.',
  'footer body 2' => 'Facebook, Twitter, Instagram, Snap, WhatsApp 등과 같은 소셜 미디어 페이지에서 자신의 감정이나 프로필 링크를 공유하거나 링크를 복사하여 어디에서나 친구가 어디에 있든 지원을 받을 수 있도록 합니다.',
  'footer body 3' => '일일 통계, 한 기간을 다른 기간과 비교한 통계, 특정 감정에 대한 통계 또는 감정 상태에 대한 통계 등, 감정을 추적하는 데 도움이 되며 이러한 통계를 공유하여 친구의 지원을 받을 수 있습니다.',
  'footer body 4' => '사람들은 비공개이며 다른 사람이 볼 수 없는 익명 또는 이름이 지정된 댓글을 작성하여 귀하를 지원할 수 있습니다. 댓글을 공개하고 모든 사람에게 답장하거나 공유할 수 있습니다.',
  'footer head 1' => '1. Feelingsupport.com은 인간의 감정을 지원하는 데 전념하는 최초의 웹사이트입니다.',
  'footer head 2' => '2. 특정 감정이나 프로필 링크를 공유하여 친구들로부터 감정에 대한 지원을 받을 수 있습니다.',
  'footer head 3' => '3. 당신은 당신의 감정에 대한 통계를 만들 수 있습니다.',
  'footer head 4' => '4. 사람들이 당신을 지원할 수 있습니다.',
  'good' => '좋은',
  'hi there' => '안녕하세요',
  'how do you feel hint' => '(당신은 하나 이상의 감정을 선택할 수 있습니다)',
  'how do you feel?' => '기분이 어떻습니까?',
  'i agree on the' => '동의합니다',
  'i agree on the terms and condition' => '이용약관에 동의합니다.',
  'if you replay comment will be public' => '댓글을 달아주시면 공개됩니다...',
  'languages' => '언어',
  'last_name' => '가족 이름',
  'latest' => '최신',
  'like' => '지원',
  'liked your note' => '그는 당신을 지원',
  'link has been copied' => '링크가 복사되었습니다',
  'my feels' => '감정',
  'negative' => '네거티브',
  'ok' => '알았어',
  'oldest' => '가장 오래된',
  'popular' => '인기',
  'positive' => '긍정적인',
  'postive or negative' => '상태',
  'privacy policy' => '개인 정보 보호 정책',
  'private feels' => '개인',
  'read all' => '읽은 상태로 표시',
  'register replay message' => '답장...',
  'replay hint' => '그것에 대해 무언가를 작성하십시오 (선택 사항) ...',
  'replayed on comment you participate in' => '그는 당신이 그것에 참여한 댓글에 답했습니다',
  'replayed on your comment' => '그는 귀하의 의견에 답변했습니다',
  'reply' => '답장',
  'save' => '저장',
  'save and share' => '저장 및 공유',
  'second period' => '두 번째 기간부터',
  'share' => '공유',
  'share account' => '계정을 공유하여 지원을 받으세요',
  'share feel message' => '내 감정을 지원하려면 링크를 클릭하십시오 ...',
  'shared feels' => '공공',
  'special statistic from' => '통계',
  'specific' => '날짜로 이동',
  'statistic from' => '내 통계 ~에서',
  'statistics' => '통계',
  'status statistic from' => '나의 감정 상태',
  'support feeling' => '지지 느낌',
  'terms and condition' => '이용약관',
  'thanks' => '댓글',
  'there is no statistic for that day' => '해당 날짜에 대한 통계가 없습니다',
  'this file must be an image' => '이 파일은 이미지여야 합니다',
  'you must choose an image' => '이미지를 선택해야 합니다',
  'you must choose at least one emoji' => '당신은 적어도 하나의 감정을 선택해야합니다',
  'you must type a password' => '비밀번호를 입력해야 합니다',
  'you must type a replay' => '답장을 입력해야 합니다',
  'to' => '에게',
);
