<?php

return array (
  'how do you feel?' => 'بم تشعر؟',
  'Type your feeling' => 'اكتب شيئا عن ذلك (إختياري)...',
  'Error : you must choose a feel' => 'خطأ: يجب أن تختار شعورا',
  'support feeling' => 'support feeling',
  'Home' => 'الرئيسية',
  'Notes' => 'المفكرة',
  'Charts' => 'الإحصائيات',
  'save' => 'حفظ',
  'save and share' => 'حفظ و مشاركة',
  'Share This Feel On' => 'تم حفظها ومشاركتها في مفكرتك ، ويمكنك الذهاب إلى اليوميات أو استمر للمشاركة علي',
  'Share' => 'مشاركة',
  'Make Public' => 'اجعله عاما',
  'Make Private' => 'اجعله خاصا',
  'Delete' => 'حذف',
  'Feels' => 'المفكرة',
  'Comment On His Note' => 'تعليق...',
  'Add Comment' => 'اضف تعليق',
  'reply' => 'رد',
  'Reply on his comment' => 'الرد',
  'Daily Charts' => 'الكل',
  'Compare Feeling' => 'مقارنة',
  'Specific Chart' => 'مخصصة',
  'Choose an emoji' => 'اختر شعور',
  'Choose Date' => 'اختر الوقت',
  'From' => 'من',
  'To' => 'الي',
  'Total Feeling' => 'عدد المشاعر',
  'General Mood' => 'المزاج العام',
  'Start Date' => 'الفترة الأولى',
  'End Date' => 'الفترة الثانية',
  'Login' => 'تسجيل الدخول',
  'Register' => 'انشاء حساب',
  'Logout' => 'خروج',
  'Email Address / User Name' => 'الايميل / اسم المستخدم',
  'Password' => 'كلمة السر',
  'Remember Me' => 'تذكرني',
  'User Name' => 'اسم المستخدم',
  'Email Address' => 'الايميل',
  'Confirm Password' => 'تأكيد كلمة السر',
  'share' => 'مشاركة',
  'like' => 'دعم',
  'comment' => 'تعليق',
  'Thank you for your comment' => 'شكرا علي تعليقك',
  'statistics' => 'إحصائيات',
  'feel with' => 'أشعر ب',
  'Profile' => 'الملف الشخصي',
  'Update Email' => 'تحديث الإيميل',
  'Update Password' => 'تغيير كلمة السر',
  'Profile Picture' => 'صورة الملف الشخصي',
  'Update Profile Picture' => 'تعديل الصورة الشخصية',
  'Anonymous' => 'مجهول',
  'latest' => 'الأحدث',
  'oldest' => 'الأقدم',
  'Sort By' => 'رتب حسب',
  'Return to admin' => 'العودة الي لوحة التحكم',
  'adminPanel' => 'لوحة التحكم',
  'popular' => 'الأكثر تفاعلا',
  'all feels' => 'الكل',
  'your feels' => 'مفكرتك',
  'shared feels' => 'عام',
  'footer head 1' => '1.feelingsupport.com هو أول موقع مخصص لدعم المشاعر الإنسانية.',
  'footer body 1' => 'يمكنك حفظ مشاعرك بشكل خاص أو مشاركتها.',
  'footer head 2' => '2.يمكنك مشاركة شعور معين أو رابط ملفك الشخصي للحصول على دعم لمشاعرك من أصدقائك.',
  'footer body 2' => 'شارك مشاعرك أو رابط ملفك الشخصي على صفحات وسائل التواصل الاجتماعي مثل Facebook و Twitter و Instagram و Snap و WhatsApp وما إلى ذلك أو انسخ الرابط لوضعه في أي مكان للحصول على الدعم من أصدقائك أينما كانوا.',
  'footer head 3' => '3.يمكنك عمل إحصائيات عن مشاعرك.',
  'footer body 3' => 'سواء كانت إحصائيات يومية ، أو إحصائيات تقارن فترة بأخرى ، أو إحصائيات مخصصة لشعور معين أو إحصائيات لحالة مشاعرك ، فهي تساعدك على تتبع مشاعرك ويمكنك مشاركة هذه الإحصائيات للحصول على الدعم من أصدقائك.',
  'footer head 4' => '4.يمكن للناس دعمك.',
  'footer body 4' => 'عن طريق كتابة تعليق مجهول أو باسمه الشخصي وهو تعليق خاص ولا يمكن لأحد رؤيته ، ولكن يمكنك أيضًا جعل التعليق عامًا للجميع كما يمكنك الرد عليه ويمكنك مشاركة أي تعليق.',
  'first_name' => 'الأسم الاول',
  'last_name' => 'الاسم الاخير',
  'Choose muliple emojis?' => 'يمكنك إختيار شعور أو أكثر للمقارنة.',
  'Submit' => 'إرسال',
  'Choose an image' => 'اختر صوره (إختياري)',
  'how do you feel hint' => '( يمكنك اختيار اكثر من شعور)',
  'private feels' => 'خاص',
  'my feels' => 'مشاعري',
  'thanks' => 'التعليقات ',
  'Forgot Your Password?' => 'هل نسيت كلمة السر؟',
  'positive' => 'إيجابي',
  'negative' => 'سلبي',
  'Email Updated Successfully' => 'تم تحديث الايميل بنجاح',
  'Commented on your note' => 'قام بالتعليق علي شعورك',
  'The Comment Has Been Made Private' => 'التعليق أصبح خاصا',
  'The Comment Has Been Made Public' => 'التعليق أصبح عاما',
  'comments' => 'التعليقات',
  'postive or negative' => 'الحالة',
  'specific' => 'الذهاب للتاريخ',
  'Update Info' => 'تحديث المعلومات',
  'Your Comment Has Been Deleted Successfully' => 'تم حذف التعليق بنجاح',
  'Your Note Has Been Deleted Successfully' => 'تم حذف شعورك بنجاح',
  'Your Note Has Been Made Private' => 'شعورك أصبح خاصا',
  'Your Note Has Been Made Public' => 'شعورك أصبح عاما',
  'all comments Has Been Made Private' => 'تم جعل جميع التعليقات خاصة',
  'all comments Has Been Made public' => 'تم جعل جميع التعليقات عامة',
  'commented Successfully' => 'تم التعليق بنجاح',
  'i agree on the terms and condition' => 'أوافق على الشروط والأحكام',
  'languages' => 'اللغة',
  'liked your note' => 'قام بدعمك',
  'replay hint' => 'اكتب شيئا عن ذلك (إختياري)...',
  'there is no statistic for that day' => 'لا توجد احصائيات لذلك التاريخ',
  'Copy Link Url' => 'نسخ الرابط',
  'Create an account' => 'تسجيل حساب',
  'Info Updated Successfully' => 'تم تحديث المعلومات بنجاح',
  'Make Comments Private' => 'اجعل التعليقات خاصة',
  'Make Comments Public' => 'اجعل التعليقات عامة',
  'Not registered?' => 'ليس لديك حساب؟',
  'Password Updated Successfully' => 'تم تحديث كلمة السر بنجاح',
  'Profile Picture Updated Successfully' => 'تم تحديث صورة الملف الشخصي بنجاح',
  'you must choose at least one emoji' => 'يجب ان تختار شعور واحد علي الاقل',
  'read all' => 'تمييز الكل كمقروء',
  'terms and condition' => 'الشروط والأحكام',
  'if you replay comment will be public' => 'عند الرد سوف يصبح التعليق عاما',
  'i agree on the' => 'أوافق علي',
  'all feels Has Been Made Private' => 'جميع المشاعر اصبحت خاصة',
  'all feels Has Been Made Public' => 'جميع المشاعر اصبحت عامه',
  'There is no feels' => 'لاتوجد مشاعر حتي الآن، اكتب مشاعرك الآن للحصول على الدعم.',
  'Make feels Public' => 'اجعل كل مشاعري عامة',
  'Make feels Private' => 'اجعل كل مشاعري خاصة',
  'this file must be an image' => 'يجب أن يكون هذا الملف صورة',
  'you must type a replay' => 'يجب عليك كتابة رد',
  'hi there' => 'اهلا',
  'Comment On His Note Anonymoous' => 'يمكنك التعليق كمجهول بدون تسجيل حساب واذا اردت التعليق باسمك قم بتسجيل حساب...',
  'ok' => 'موافق',
  'privacy' => '<h1> سياسة الخصوصية ل feelingsupport </ h1>


<p> في feelingsupport، الذي يمكن الوصول إليه من https://feelingsupport.com/ ، تتمثل إحدى أولوياتنا الرئيسية في خصوصية زوارنا. تحتوي وثيقة سياسة الخصوصية هذه على أنواع المعلومات التي يتم جمعها وتسجيلها عن طريق feelingsupport وكيف نستخدمها. </ p>

<p> إذا كانت لديك أسئلة إضافية أو تحتاج إلى مزيد من المعلومات حول سياسة الخصوصية الخاصة بنا ، فلا تتردد في الاتصال بنا. </ p>

<p> تنطبق سياسة الخصوصية هذه فقط على أنشطتنا عبر الإنترنت وهي صالحة لزوار موقعنا الإلكتروني فيما يتعلق بالمعلومات التي شاركوها و / أو يجمعونها في feelingsupport . لا تنطبق هذه السياسة على أي معلومات يتم جمعها في وضع عدم الاتصال أو عبر قنوات أخرى غير هذا الموقع. تم إنشاء سياسة الخصوصية الخاصة بنا بمساعدة <a href="https://www.privacypolicygenerator.info/"> منشئ سياسة الخصوصية المجاني </a>. </p>

<h2> الموافقة </ h2>

<p> باستخدام موقعنا ، فإنك بذلك توافق على سياسة الخصوصية الخاصة بنا وتوافق على شروطها. </ p>

<h2> المعلومات التي نجمعها </ h2>

<p> سيتم توضيح المعلومات الشخصية التي يُطلب منك تقديمها وأسباب مطالبتك بتقديمها عند النقطة التي نطلب منك فيها تقديم معلوماتك الشخصية. </ p>
<p> إذا اتصلت بنا مباشرة ، فقد نتلقى معلومات إضافية عنك مثل اسمك وعنوان بريدك الإلكتروني ورقم هاتفك ومحتويات الرسالة و / أو المرفقات التي قد ترسلها إلينا وأي معلومات أخرى قد تختار تقديمها . </p>
<p> عند التسجيل للحصول على حساب ، قد نطلب معلومات الاتصال الخاصة بك ، بما في ذلك عناصر مثل الاسم واسم الشركة والعنوان وعنوان البريد الإلكتروني ورقم الهاتف. </ p>

<h2> كيف نستخدم معلوماتك </ h2>

<p> نستخدم المعلومات التي نجمعها بطرق مختلفة ، بما في ذلك: </ p>

<ul>
<li> توفير موقعنا وتشغيله وصيانته </ li>
<li> تحسين موقعنا على الويب وتخصيصه وتوسيعه </ li>
<li> فهم وتحليل كيفية استخدامك لموقعنا على الويب </ li>
<li> تطوير منتجات وخدمات وميزات ووظائف جديدة </ li>
<li> التواصل معك ، إما بشكل مباشر أو من خلال أحد شركائنا ، بما في ذلك لخدمة العملاء ، لتزويدك بالتحديثات والمعلومات الأخرى المتعلقة بالموقع ولأغراض تسويقية وترويجية </ li>
<li> إرسال رسائل بريد إلكتروني إليك </ li>
<li> البحث عن الاحتيال ومنعه </ li>
</ul>

<h2> ملفات الدخول </ h2>

يتبع موقع <p> feelingsupport إجراءً قياسيًا لاستخدام ملفات السجل. تسجل هذه الملفات الزوار عندما يزورون مواقع الويب. تقوم جميع شركات الاستضافة بذلك وجزء من تحليلات خدمات الاستضافة. تتضمن المعلومات التي يتم جمعها بواسطة ملفات السجل عناوين بروتوكول الإنترنت (IP) ونوع المستعرض وموفر خدمة الإنترنت (ISP) وختم التاريخ والوقت وصفحات الإحالة / الخروج وربما عدد النقرات. هذه ليست مرتبطة بأي معلومات يمكن التعرف عليها بشكل شخصي. الغرض من المعلومات هو تحليل الاتجاهات وإدارة الموقع وتتبع حركة المستخدمين على الموقع وجمع المعلومات الديموغرافية. </ p>

<h2> ملفات تعريف الارتباط وإشارات الويب </ h2>

<p> مثل أي موقع ويب آخر ، يستخدم موقع مشاعر الدعم "ملفات تعريف الارتباط". تُستخدم ملفات تعريف الارتباط هذه لتخزين المعلومات بما في ذلك تفضيلات الزوار والصفحات الموجودة على موقع الويب التي وصل إليها الزائر أو زارها. تُستخدم المعلومات لتحسين تجربة المستخدمين من خلال تخصيص محتوى صفحة الويب الخاصة بنا بناءً على نوع متصفح الزوار و / أو معلومات أخرى. </ p>



<h2> سياسات خصوصية شركاء الإعلانات </ h2>

<P> يمكنك الرجوع إلى هذه القائمة للعثور على "سياسة الخصوصية" لكل من شركاء الإعلان في موقع feelingsupport. </ p>

<p> تستخدم خوادم الإعلانات الخارجية أو شبكات الإعلانات تقنيات مثل ملفات تعريف الارتباط أو جافا سكريبت أو إشارات الويب المستخدمة في الإعلانات والارتباطات الخاصة بكل منها والتي تظهر على feelingsupport ، والتي يتم إرسالها مباشرة إلى متصفح المستخدمين. يتلقون عنوان IP الخاص بك تلقائيًا عند حدوث ذلك. تُستخدم هذه التقنيات لقياس فعالية حملاتهم الإعلانية و / أو لتخصيص محتوى الإعلان الذي تراه على مواقع الويب التي تزورها. </ p>

<p> ضع في اعتبارك أن هذا الرابط ليس له حق الوصول إلى ملفات تعريف الارتباط هذه التي يستخدمها معلنون تابعون لجهات خارجية أو التحكم فيها. </ p>

<h2> سياسات خصوصية الطرف الثالث </ h2>

<p> لا تنطبق سياسة الخصوصية الخاصة بشركة feelingsupport في موقع الويب على المعلنين الآخرين أو مواقع الويب. وبالتالي ، فإننا ننصحك بالرجوع إلى سياسات الخصوصية الخاصة بخوادم إعلانات الجهات الخارجية للحصول على معلومات أكثر تفصيلاً. قد يتضمن ممارساتهم وإرشاداتهم حول كيفية الانسحاب من بعض الخيارات. </p>

<p> يمكنك اختيار تعطيل ملفات تعريف الارتباط من خلال خيارات المتصفح الفردية. لمعرفة المزيد من المعلومات التفصيلية حول إدارة ملفات تعريف الارتباط مع متصفحات الويب المحددة ، يمكن العثور عليها في مواقع الويب الخاصة بالمتصفحات. </ p>

<h2> حقوق خصوصية CCPA (لا تبيع معلوماتي الشخصية) </ h2>

<p> بموجب قانون حماية خصوصية المستهلك في كاليفورنيا (CCPA) ، من بين حقوق أخرى ، يحق للمستهلكين في كاليفورنيا ما يلي: </ p>
<p> اطلب من الشركة التي تجمع البيانات الشخصية للمستهلك أن تكشف عن فئات وأجزاء معينة من البيانات الشخصية التي جمعتها الشركة عن المستهلكين. </ p>
<p> اطلب من شركة ما حذف أي بيانات شخصية عن المستهلك جمعتها الشركة. </ p>
<p> اطلب من الشركة التي تبيع البيانات الشخصية للمستهلك ألا تبيع البيانات الشخصية للمستهلك. </ p>
<p> إذا قدمت طلبًا ، فلدينا شهر واحد للرد عليك. إذا كنت ترغب في ممارسة أي من هذه الحقوق ، يرجى الاتصال بنا. </ p>

<h2> حقوق حماية بيانات GDPR </h2>

<p> نود التأكد من أنك على دراية كاملة بجميع حقوق حماية البيانات الخاصة بك. يحق لكل مستخدم ما يلي: </ p>
<p> الحق في الوصول - يحق لك طلب نسخ من بياناتك الشخصية. قد نفرض عليك رسومًا رمزية مقابل هذه الخدمة. </ p>
<p> الحق في التصحيح - يحق لك أن تطلب منا تصحيح أي معلومات تعتقد أنها غير دقيقة. لديك أيضًا الحق في طلب إكمال المعلومات التي تعتقد أنها غير كاملة. </ p>
<p> الحق في المسح - يحق لك طلب مسح بياناتك الشخصية ، في ظل ظروف معينة. </ p>
<p> الحق في تقييد المعالجة - يحق لك طلب تقييد معالجة بياناتك الشخصية ، في ظل ظروف معينة. </ p>
<p> الحق في الاعتراض على المعالجة - يحق لك الاعتراض على معالجتنا لبياناتك الشخصية ، في ظل ظروف معينة. </ p>
<p> الحق في نقل البيانات - يحق لك أن تطلب منا نقل البيانات التي جمعناها إلى مؤسسة أخرى ، أو إليك مباشرةً ، في ظل ظروف معينة. </ p>
<p> إذا قدمت طلبًا ، فلدينا شهر واحد للرد عليك. إذا كنت ترغب في ممارسة أي من هذه الحقوق ، يرجى الاتصال بنا. </ p>

<h2> معلومات الأطفال </ h2>

<p> يتمثل جزء آخر من أولوياتنا في إضافة الحماية للأطفال أثناء استخدام الإنترنت. نحن نشجع الآباء والأوصياء على مراقبة نشاطهم عبر الإنترنت والمشاركة فيه و / أو مراقبته وتوجيهه. </ p>

<p> لا تجمع مشاعر الدعم عن قصد أي معلومات تعريف شخصية من الأطفال دون سن 13 عامًا. إذا كنت تعتقد أن طفلك قدم هذا النوع من المعلومات على موقعنا ، فنحن نشجعك بشدة على الاتصال بنا على الفور وسنفعل بذل قصارى جهدنا لإزالة هذه المعلومات على الفور من سجلاتنا. </ p',
  'about' => 'تواصل معنا',
  'terms' => '<h2> <strong>الشروط والأحكام </ strong> </h2>

<p> مرحبًا بك فيfeelingsupport! </ p>

<p> تحدد هذه الشروط والأحكام القواعد واللوائح الخاصة باستخدام موقع الويب الخاص بـ  feelingsupport ، الموجود على https://feelingsupport.com/. </p>
<p> بدخولك إلى هذا الموقع ، نفترض أنك تقبل هذه الشروط والأحكام. لا تستمر في استخدام feelingsupport إذا كنت لا توافق على اتخاذ جميع البنود والشروط الواردة في هذه الصفحة. </ p>
<p> تنطبق المصطلحات التالية على هذه الشروط والأحكام وبيان الخصوصية وإشعار إخلاء المسؤولية وجميع الاتفاقيات: يشير مصطلح "العميل" و "أنت" و "الخاص بك" إليك ، والشخص الذي يقوم بتسجيل الدخول إلى هذا الموقع ويتوافق مع شروط الشركة و الظروف. تشير "الشركة" و "أنفسنا" و "نحن" و "لنا" و "نحن" إلى شركتنا. يشير "الطرف" أو "الأطراف" أو "نحن" إلى كل من العميل وأنفسنا. تشير جميع الشروط إلى العرض والقبول والنظر في الدفع اللازم للاضطلاع بعملية مساعدتنا للعميل بالطريقة الأنسب للغرض الصريح المتمثل في تلبية احتياجات العميل فيما يتعلق بتوفير خدمات الشركة المعلنة ، وفقًا لـ وتخضع للقانون السائد في هولندا. أي استخدام للمصطلحات المذكورة أعلاه أو أي كلمات أخرى بصيغة المفرد والجمع والأحرف الكبيرة و / أو هو / هي أو هم ، يمكن اعتبارها قابلة للتبديل وبالتالي تشير إلى نفس الشيء. </ p>

<h3> <strong> ملفات تعريف الارتباط </ strong> </h3>

<p> نحن نستخدم استخدام ملفات تعريف الارتباط. من خلال الوصول إلى  feelingsupport ، فإنك توافق على استخدام ملفات تعريف الارتباط بالاتفاق مع سياسة الخصوصية الخاصة بالموقع. </p>

<p> تستخدم معظم مواقع الويب التفاعلية ملفات تعريف الارتباط للسماح لنا باسترداد تفاصيل المستخدم لكل زيارة. يستخدم موقعنا ملفات تعريف الارتباط لتمكين وظائف مناطق معينة لتسهيل زيارة الأشخاص لموقعنا. قد يستخدم بعض الشركاء التابعين / المعلنين أيضًا ملفات تعريف الارتباط. </ p>

<h3> <strong> الترخيص </ strong> </h3>

<p> ما لم يُنص على خلاف ذلك ، فإن موقع feelingsupport و / أو المرخصين التابعين له يمتلكون حقوق الملكية الفكرية لجميع 
 المواد الموجودة على موقع feelingsupport. جميع حقوق الملكية الفكرية محفوظة. يمكنك الوصول إلى هذا من موقعfeelingsupport للاستخدام الشخصي الخاص بك مع مراعاة القيود المنصوص عليها في هذه الشروط والأحكام. </ p>

<p> يحظر عليك: </ p>
<ul>
    <li> إعادة نشر المواد من موقع feelingsupport </li>
    <li> بيع المواد أو تأجيرها أو ترخيصها من الباطن من feelingsupport </li>
    <li> إعادة إنتاج المواد أو نسخها أو نسخها من feelingsupport </li>
    <li> إعادة توزيع المحتوى من  feelingsupport </li>
</ul>

<p> يجب أن تبدأ هذه الاتفاقية في تاريخها. تم إنشاء الشروط والأحكام الخاصة بنا بمساعدة <a href="https://www.termsandconditionsgenerator.com/"> منشئ الشروط والأحكام المجاني </a>. </p>

<p> توفر أجزاء من هذا الموقع فرصة للمستخدمين لنشر وتبادل الآراء والمعلومات في مناطق معينة من الموقع. لا تقوم مشاعر الدعم بتصفية التعليقات أو تحريرها أو نشرها أو مراجعتها قبل ظهورها على الموقع. التعليقات لا تعكس وجهات نظر ووجهات نظر مشاعر feelingsupport ووكلائها و / أو الشركات التابعة لها. تعكس التعليقات وجهات نظر وآراء الشخص الذي ينشر وجهات نظره وآرائه. إلى الحد الذي تسمح به القوانين المعمول بها ، لن يكون موقع feelingsupport مسؤولاً عن التعليقات أو عن أي مسؤولية أو أضرار أو نفقات ناتجة و / أو تكبدتها نتيجة لأي استخدام و / أو نشر و / أو ظهور التعليقات على هذا الموقع. </ p>

<p> يحتفظ موقعfeelingsupport بالحق في مراقبة جميع التعليقات وإزالة أي تعليقات يمكن اعتبارها غير ملائمة أو مسيئة أو تسبب انتهاكًا لهذه الشروط والأحكام. </ p>

<p> أنت تضمن وتقر بما يلي: </ p>

<ul>
    <li> يحق لك نشر التعليقات على موقعنا ولديك جميع التراخيص والموافقات اللازمة للقيام بذلك ؛ </ li>
    <li> لا تنتهك التعليقات أي حق من حقوق الملكية الفكرية ، بما في ذلك على سبيل المثال لا الحصر حقوق الطبع والنشر أو براءة الاختراع أو العلامة التجارية لأي طرف ثالث ؛ </ li>
    <li> لا تحتوي التعليقات على أي مواد تشهيرية أو تشهيرية أو مسيئة أو غير لائقة أو غير قانونية بأي شكل مما يعد انتهاكًا للخصوصية </ li>
    <li> لن يتم استخدام التعليقات لالتماس أو الترويج للأعمال أو الأنشطة التجارية المخصصة أو الحالية أو الأنشطة غير القانونية. </ li>
</ul>

<p> إنك تمنح بموجب هذا ، شركة ولمسات المشاعر ترخيصًا غير حصري لاستخدام وإعادة إنتاج وتحرير وتفويض الآخرين لاستخدام وإعادة إنتاج وتحرير أي من تعليقاتك في أي وجميع الأشكال أو الأشكال أو الوسائط. </ p>

<h3> <strong> الارتباط التشعبي إلى المحتوى الخاص بنا </ strong> </h3>

<p> قد ترتبط المنظمات التالية بموقعنا على الويب دون موافقة كتابية مسبقة: </ p>

<ul>
    <li> الهيئات الحكومية ؛ </ li>
    <li> محركات البحث </ li>
    <li> المؤسسات الإخبارية </ li>
    <li> يجوز لموزعي الدليل عبر الإنترنت الارتباط بموقعنا على الويب بنفس طريقة الارتباط التشعبي لمواقع الويب الخاصة بشركات أخرى مدرجة ؛ و </li>
<li> الشركات المعتمدة على مستوى النظام باستثناء طلب المنظمات غير الربحية ومراكز التسوق الخيرية ومجموعات جمع التبرعات الخيرية التي قد لا ترتبط ارتباطًا تشعبيًا بموقعنا على الويب. </ li>
</ul>

<p> قد ترتبط هذه المنظمات بصفحتنا الرئيسية أو بالمنشورات أو بمعلومات أخرى على موقع الويب طالما أن الرابط: (أ) ليس مخادعًا بأي شكل من الأشكال ؛ (ب) لا يعني ضمنيًا رعاية أو تأييد أو موافقة الطرف المرتبط ومنتجاته و / أو خدماته ؛ و (ج) يناسب سياق موقع الطرف المرتبط. </ p>

<p> يجوز لنا النظر في طلبات الارتباط الأخرى والموافقة عليها من الأنواع التالية من المؤسسات: </ p>

<ul>
    <li> مصادر معلومات المستهلك و / أو النشاط التجاري المعروفة ؛ </ li>
    <li> مواقع مجتمع dot.com ؛ </li>
    <li> جمعيات أو مجموعات أخرى تمثل الجمعيات الخيرية ؛ </ li>
    <li> موزعو الدليل عبر الإنترنت ؛ </ li>
    <li> بوابات الإنترنت ؛ </ li>
    <li> شركات المحاسبة والقانون والاستشارات ؛ و </li>
    <li> المؤسسات التعليمية والجمعيات التجارية. </ li>
</ul>

<p> سنوافق على طلبات الارتباط من هذه المؤسسات إذا قررنا ما يلي: (أ) لن يجعلنا الرابط ننظر بشكل غير موات لأنفسنا أو لشركاتنا المعتمدة ؛ (ب) ليس لدى المنظمة أي سجلات سلبية معنا ؛ (ج) تعوض الفائدة التي نحصل عليها من ظهور الارتباط التشعبي عن عدم وجود  feelingsupport ؛ و (د) الارتباط في سياق معلومات الموارد العامة. </ p>

<p> قد ترتبط هذه المنظمات بصفحتنا الرئيسية طالما أن الرابط: (أ) ليس مخادعًا بأي شكل من الأشكال ؛ (ب) لا يعني ضمنيًا رعاية أو تأييد أو موافقة الطرف المرتبط ومنتجاته أو خدماته ؛ و (ج) يناسب سياق موقع الطرف المرتبط. </ p>

<p> إذا كنت أحد المنظمات المدرجة في الفقرة 2 أعلاه وتهتم بالارتباط بموقعنا على الويب ، فيجب عليك إبلاغنا عن طريق إرسال بريد إلكتروني إلى  feelingsupport. يرجى تضمين اسمك واسم مؤسستك ومعلومات الاتصال بالإضافة إلى عنوان URL لموقعك وقائمة بأي عناوين URL تنوي الارتباط بموقعنا على الويب وقائمة عناوين URL الموجودة على موقعنا والتي ترغب في الوصول إليها حلقة الوصل. انتظر 2-3 أسابيع للرد. </ p>

<p> يجوز للمنظمات المعتمدة الارتباط التشعبي لموقعنا على النحو التالي: </ p>

<ul>
    <li> باستخدام اسم شركتنا ؛ أو </li>
    <li> من خلال استخدام محدد موقع الموارد المرتبط بـ ؛ أو </li>
    <li> من خلال استخدام أي وصف آخر لموقعنا على الويب يتم ربطه بهذا الأمر في سياق وشكل المحتوى على موقع الطرف المرتبط. </ li>
</ul>

<p> لن يُسمح باستخدام شعار  feelingsupport أو أي عمل فني آخر لربط غياب اتفاقية ترخيص العلامة التجارية. </ p>

<h3> <strong> إطارات iFrame </strong> </h3>

<p> بدون موافقة مسبقة وإذن كتابي ، لا يجوز لك إنشاء إطارات حول صفحات الويب الخاصة بنا والتي تغير بأي شكل من الأشكال العرض التقديمي المرئي لموقعنا أو مظهره. </ p>

<h3> <strong> مسؤولية المحتوى </ strong> </h3>
<p> لن نتحمل المسؤولية عن أي محتوى يظهر على موقع الويب الخاص بك. أنت توافق على حمايتنا والدفاع عنا ضد جميع المطالبات التي تنشأ على موقع الويب الخاص بك. يجب ألا يظهر أي رابط (روابط) على أي موقع ويب يمكن تفسيره على أنه تشهيري أو فاحش أو إجرامي ، أو ينتهك أو ينتهك أو يدعو إلى التعدي أو الانتهاك الآخر لحقوق أي طرف ثالث. </ p>

<h3> <strong> خصوصيتك </ strong> </h3>

<p> يرجى قراءة سياسة الخصوصية </ p>

<h3> <strong> حجز الحقوق </ strong> </h3>

<p> نحتفظ بالحق في مطالبتك بإزالة جميع الروابط أو أي رابط معين لموقعنا على الويب. أنت توافق على إزالة جميع الروابط إلى موقعنا على الفور عند الطلب. نحتفظ أيضًا بالحق في تعديل هذه الشروط والأحكام وسياسة الربط الخاصة بها في أي وقت. من خلال الارتباط المستمر بموقعنا على الويب ، فإنك توافق على الالتزام بشروط وأحكام الربط هذه واتباعها. </ p>

<h3> <strong> إزالة الروابط من موقعنا </ strong> </h3>

<p> إذا وجدت أي رابط على موقعنا مسيء لأي سبب من الأسباب ، فأنت حر في الاتصال وإبلاغنا في أي لحظة. سننظر في طلبات إزالة الروابط ولكننا لسنا ملزمين بذلك أو بالرد عليك مباشرة. </ p>

<p> لا نضمن صحة المعلومات الواردة في هذا الموقع ، ولا نضمن اكتمالها أو دقتها ؛ كما أننا لا نعد بضمان بقاء موقع الويب متاحًا أو تحديث المواد الموجودة على الموقع. </ p>

<h3> <strong> إخلاء المسؤولية </ strong> </h3>

<p> إلى أقصى حد يسمح به القانون المعمول به ، نستبعد جميع الإقرارات والضمانات والشروط المتعلقة بموقعنا على الويب واستخدام هذا الموقع. لا شيء في إخلاء المسؤولية هذا: </ p>

<ul>
    <li> تحديد أو استبعاد مسؤوليتنا أو مسؤوليتك عن الوفاة أو الإصابة الشخصية ؛ </ li>
    <li> تحديد أو استبعاد مسؤوليتنا أو مسؤوليتك عن الاحتيال أو التحريف الاحتيالي ؛ </ li>
    <li> تحديد أي من التزاماتنا أو التزاماتك بأي طريقة غير مسموح بها بموجب القانون المعمول به ؛ أو </li>
    <li> استبعاد أي من التزاماتنا أو التزاماتك التي قد لا يتم استبعادها بموجب القانون المعمول به. </ li>
</ul>

<p> قيود وحظر المسؤولية المنصوص عليها في هذا القسم وفي أي مكان آخر في إخلاء المسؤولية هذا: (أ) تخضع للفقرة السابقة ؛ و (ب) تحكم جميع الالتزامات الناشئة بموجب إخلاء المسؤولية ، بما في ذلك الالتزامات الناشئة في العقد ، في حالة الضرر وخرق الواجب القانوني. </ p>

<p> طالما يتم توفير موقع الويب والمعلومات والخدمات على الموقع مجانًا ، فلن نكون مسؤولين عن أي خسارة أو ضرر من أي نوع. </ p>',
  'Copy Link' => 'نسخ الرابط',
  'Comment As Anonymous' => 'تعليق كمجهول',
  'The email has already been taken' => 'تم استخدام هذا البريد الإلكتروني',
  'privacy policy' => 'سياسة الخصوصية',
  'share account' => 'شارك حسابك للحصول على الدعم',
  'you must choose an image' => 'يجب أن تختار صورة',
  'you must type a password' => 'يجب أن تدخل كلمة سر',
  'About us' => 'تواصل معنا',
  'Share From Diary' => 'شارك علي',
  'good' => 'جيد',
  'bad' => 'سئ',
  'clear all' => 'حذف الكل',
  'link has been copied' => 'تم نسخ الرابط',
  'replayed on your comment' => 'قام بالرد علي تعليقك',
  'replayed on comment you participate in' => 'رد علي تعليق انت شاركت فيه',
  'register replay message' => 'رد...',
  'statistic from' => 'إحصائيات مشاعري من',
  'to' => 'الي',
  'status statistic from' => 'حالة مشاعري من',
  'comparative statistics' => 'إحصائية تقارن',
  'second period' => 'بالفترة الثانية من',
  'first period' => 'الفترة الاولي من',
  'special statistic from' => 'إحصائيات',
  'share feel message' => 'لدعم مشاعري اضغط الرابط...',
  'Reset Password Notification' => 'اعادة تفعيل الباسورد',
  'You are receiving this email because we received a password reset request for your account' => 
  array (
    '' => 'انت تستقبل هذه الرساله لانك طلبت اعادة تعيين كلمة المرور',
  ),
);
