<?php

return array (
  'privacy' => '<h1>feelingsupport کے لیے رازداری کی پالیسی</h1>

<p>feelingsupport پر، https://feelingsupport.com/ سے قابل رسائی، ہماری اہم ترجیحات میں سے ایک ہمارے مہمانوں کی رازداری ہے۔ رازداری کی پالیسی کی اس دستاویز میں معلومات کی وہ اقسام ہیں جو feelingsupport کے ذریعے جمع اور ریکارڈ کی جاتی ہیں اور ہم اسے کیسے استعمال کرتے ہیں۔</p>

<p>اگر آپ کے پاس اضافی سوالات ہیں یا ہماری رازداری کی پالیسی کے بارے میں مزید معلومات درکار ہیں تو ہم سے رابطہ کرنے میں ہچکچاہٹ محسوس نہ کریں۔</p>

<p>یہ رازداری کی پالیسی صرف ہماری آن لائن سرگرمیوں پر لاگو ہوتی ہے اور ہماری ویب سائٹ پر آنے والوں کے لیے ان معلومات کے حوالے سے درست ہے جو انہوں نے feelingsupport میں شیئر کی اور/یا جمع کیں۔ یہ پالیسی اس ویب سائٹ کے علاوہ آف لائن یا چینلز کے ذریعے جمع کی گئی کسی بھی معلومات پر لاگو نہیں ہوتی۔ ہماری رازداری کی پالیسی <a href="https://www.privacypolicygenerator.info/">مفت پرائیویسی پالیسی جنریٹر</a> کی مدد سے بنائی گئی تھی۔</p>

<h2>رضامندی</h2>

<p>ہماری ویب سائٹ کا استعمال کرتے ہوئے، آپ یہاں ہماری پرائیویسی پالیسی سے اتفاق کرتے ہیں اور اس کی شرائط سے اتفاق کرتے ہیں۔</p>

<h2>معلومات جو ہم جمع کرتے ہیں</h2>

<p>جو ذاتی معلومات آپ سے فراہم کرنے کو کہا جاتا ہے، اور آپ سے اسے فراہم کرنے کے لیے کیوں کہا جاتا ہے، آپ کو اس وقت واضح کر دیا جائے گا جب ہم آپ سے آپ کی ذاتی معلومات فراہم کرنے کے لیے کہیں گے۔</p>
<p>اگر آپ ہم سے براہ راست رابطہ کرتے ہیں، تو ہم آپ کے بارے میں اضافی معلومات حاصل کر سکتے ہیں جیسے آپ کا نام، ای میل پتہ، فون نمبر، پیغام کا مواد اور/یا منسلکات جو آپ ہمیں بھیج سکتے ہیں، اور کوئی دوسری معلومات جو آپ فراہم کرنے کا انتخاب کر سکتے ہیں۔ .</p>
<p>جب آپ کسی اکاؤنٹ کے لیے رجسٹر ہوتے ہیں، تو ہم آپ سے رابطہ کی معلومات طلب کر سکتے ہیں، بشمول نام، کمپنی کا نام، پتہ، ای میل پتہ، اور ٹیلیفون نمبر۔</p>

<h2>ہم آپ کی معلومات کو کیسے استعمال کرتے ہیں</h2>

<p>ہم جو معلومات جمع کرتے ہیں اسے مختلف طریقوں سے استعمال کرتے ہیں، بشمول:</p>

<ul>
<li>ہماری ویب سائٹ فراہم کریں، چلائیں اور اسے برقرار رکھیں</li>
<li>ہماری ویب سائٹ کو بہتر بنائیں، ذاتی بنائیں اور پھیلائیں</li>
<li>سمجھیں اور تجزیہ کریں کہ آپ ہماری ویب سائٹ کیسے استعمال کرتے ہیں</li>
<li>نئی مصنوعات، خدمات، خصوصیات، اور فعالیت کو تیار کریں</li>
<li>آپ کے ساتھ براہ راست یا ہمارے شراکت داروں میں سے کسی کے ذریعے، بشمول کسٹمر سروس، آپ کو ویب سائٹ سے متعلق اپ ڈیٹس اور دیگر معلومات فراہم کرنے کے لیے، اور مارکیٹنگ اور پروموشنل مقاصد کے لیے بات چیت کریں</li>
<li>آپ کو ای میلز بھیجیں</li>
<li>دھوکہ دہی تلاش کریں اور روکیں</li>
</ul>

<h2>لاگ فائلز</h2>

<p>feelingsupport
لاگ فائلوں کو استعمال کرنے کے معیاری طریقہ کار کی پیروی کرتا ہے۔ یہ فائلیں وزٹرز کو لاگ ان کرتی ہیں جب وہ ویب سائٹس پر جاتے ہیں۔ تمام ہوسٹنگ کمپنیاں ایسا کرتی ہیں اور ہوسٹنگ سروسز کے تجزیات کا ایک حصہ۔ لاگ فائلوں کے ذریعے جمع کی جانے والی معلومات میں انٹرنیٹ پروٹوکول (IP) ایڈریس، براؤزر کی قسم، انٹرنیٹ سروس پرووائیڈر (ISP)، تاریخ اور وقت کا ڈاک ٹکٹ، حوالہ دینے/باہر نکلنے والے صفحات، اور ممکنہ طور پر کلکس کی تعداد شامل ہے۔ یہ کسی ایسی معلومات سے منسلک نہیں ہیں جو ذاتی طور پر قابل شناخت ہو۔ معلومات کا مقصد رجحانات کا تجزیہ کرنا، سائٹ کا انتظام کرنا، ویب سائٹ پر صارفین کی نقل و حرکت کو ٹریک کرنا، اور آبادیاتی معلومات جمع کرنا ہے۔</p>

<h2>کوکیز اور ویب بیکنز</h2>

<p>کسی دوسری ویب سائٹ کی طرح feelingsupport \'کوکیز\' استعمال کرتی ہے۔ ان کوکیز کا استعمال معلومات کو ذخیرہ کرنے کے لیے کیا جاتا ہے جس میں زائرین کی ترجیحات، اور ویب سائٹ پر موجود صفحات جن تک وزیٹر نے رسائی یا ملاحظہ کیا تھا۔ معلومات کا استعمال ہمارے ویب صفحہ کے مواد کو ملاحظہ کرنے والوں کے براؤزر کی قسم اور/یا دیگر معلومات کی بنیاد پر اپنی مرضی کے مطابق بنا کر صارفین کے تجربے کو بہتر بنانے کے لیے استعمال کیا جاتا ہے۔</p>



<h2>اشتہاری شراکت داروں کی رازداری کی پالیسیاں</h2>

<P>feelingsupport کے اشتہاری شراکت داروں میں سے ہر ایک کے لیے رازداری کی پالیسی تلاش کرنے کے لیے آپ اس فہرست سے رجوع کر سکتے ہیں۔</p>

<p>تیسرے فریق کے اشتہاری سرورز یا اشتہاری نیٹ ورکس کوکیز، JavaScript، یا ویب بیکنز جیسی ٹیکنالوجیز استعمال کرتے ہیں جو ان کے متعلقہ اشتہارات میں استعمال ہوتی ہیں اور feelingsupport پر ظاہر ہونے والے لنکس، جو براہ راست صارفین کے براؤزر پر بھیجے جاتے ہیں۔ جب ایسا ہوتا ہے تو وہ خود بخود آپ کا IP پتہ وصول کرتے ہیں۔ ان ٹیکنالوجیز کا استعمال ان کی اشتہاری مہموں کی تاثیر کی پیمائش کرنے اور/یا اشتہاری مواد کو ذاتی نوعیت کا بنانے کے لیے کیا جاتا ہے جو آپ ان ویب سائٹس پر دیکھتے ہیں جو آپ دیکھتے ہیں۔</p>

<p>نوٹ کریں کہ feelingsupport کو ان کوکیز تک رسائی یا کنٹرول نہیں ہے جو فریق ثالث کے مشتہرین کے ذریعہ استعمال کی جاتی ہیں۔</p>

<h2>تیسرے فریق کی رازداری کی پالیسیاں</h2>

<p>feelingsupport کی رازداری کی پالیسی دوسرے مشتہرین یا ویب سائٹس پر لاگو نہیں ہوتی ہے۔ اس طرح، ہم آپ کو مشورہ دے رہے ہیں کہ مزید تفصیلی معلومات کے لیے ان تیسرے فریق اشتہار سرورز کی متعلقہ رازداری کی پالیسیوں سے مشورہ کریں۔ اس میں ان کے طرز عمل اور مخصوص اختیارات سے آپٹ آؤٹ کرنے کے بارے میں ہدایات شامل ہو سکتی ہیں۔ </p>

<p>آپ اپنے انفرادی براؤزر کے اختیارات کے ذریعے کوکیز کو غیر فعال کرنے کا انتخاب کر سکتے ہیں۔ مخصوص ویب براؤزرز کے ساتھ کوکی مینجمنٹ کے بارے میں مزید تفصیلی معلومات جاننے کے لیے، یہ براؤزرز کی متعلقہ ویب سائٹس پر مل سکتی ہے۔</p>

<h2>CCPA رازداری کے حقوق (میری ذاتی معلومات نہ بیچیں)</h2>

<p>CCPA کے تحت، دیگر حقوق کے علاوہ، کیلیفورنیا کے صارفین کو یہ حق حاصل ہے:</p>
<p>درخواست کریں کہ ایک کاروبار جو صارف کا ذاتی ڈیٹا اکٹھا کرتا ہے وہ زمرہ جات اور ذاتی ڈیٹا کے مخصوص ٹکڑوں کو ظاہر کرے جو کسی کاروبار نے صارفین کے بارے میں جمع کیے ہیں۔</p>
<p>درخواست کریں کہ کاروبار صارف کے بارے میں کوئی بھی ذاتی ڈیٹا حذف کردے جسے کاروبار نے جمع کیا ہے۔</p>
<p>درخواست کریں کہ ایک ایسا کاروبار جو صارف کا ذاتی ڈیٹا فروخت کرتا ہے، صارف کا ذاتی ڈیٹا فروخت نہ کرے۔</p>
<p>اگر آپ کوئی درخواست کرتے ہیں، تو ہمارے پاس آپ کا جواب دینے کے لیے ایک مہینہ ہے۔ اگر آپ ان حقوق میں سے کسی کو استعمال کرنا چاہتے ہیں، تو براہ کرم ہم سے رابطہ کریں۔</p>

<h2>GDPR ڈیٹا کے تحفظ کے حقوق</h2>

<p>ہم اس بات کو یقینی بنانا چاہیں گے کہ آپ اپنے ڈیٹا کے تحفظ کے تمام حقوق سے پوری طرح آگاہ ہیں۔ ہر صارف درج ذیل کا حقدار ہے:</p>
<p>رسائی کا حق - آپ کو اپنے ذاتی ڈیٹا کی کاپیوں کی درخواست کرنے کا حق ہے۔ اس سروس کے لیے ہم آپ سے تھوڑی سی فیس لے سکتے ہیں۔</p>
<p>اصلاح کا حق - آپ کو یہ درخواست کرنے کا حق ہے کہ ہم کسی بھی ایسی معلومات کو درست کریں جو آپ کے خیال میں غلط ہے۔ آپ کو یہ درخواست کرنے کا حق بھی حاصل ہے کہ ہم وہ معلومات مکمل کریں جو آپ کے خیال میں نامکمل ہے۔</p>
<p>مٹانے کا حق - آپ کو یہ درخواست کرنے کا حق ہے کہ ہم آپ کا ذاتی ڈیٹا کچھ شرائط کے تحت مٹا دیں۔</p>
<p>پروسیسنگ کو محدود کرنے کا حق - آپ کو یہ درخواست کرنے کا حق حاصل ہے کہ ہم کچھ شرائط کے تحت آپ کے ذاتی ڈیٹا کی پروسیسنگ کو محدود کریں۔</p>
<p>پروسیسنگ پر اعتراض کرنے کا حق - آپ کو کچھ شرائط کے تحت اپنے ذاتی ڈیٹا کی ہماری پروسیسنگ پر اعتراض کرنے کا حق ہے۔</p>
<p>ڈیٹا پورٹیبلٹی کا حق - آپ کو یہ درخواست کرنے کا حق ہے کہ ہم نے جو ڈیٹا اکٹھا کیا ہے اسے کچھ شرائط کے تحت، یا براہ راست آپ کو منتقل کریں۔</p>
<p>اگر آپ کوئی درخواست کرتے ہیں، تو ہمارے پاس آپ کا جواب دینے کے لیے ایک مہینہ ہے۔ اگر آپ ان حقوق میں سے کسی کو استعمال کرنا چاہتے ہیں، تو براہ کرم ہم سے رابطہ کریں۔</p>

<h2>بچوں کی معلومات</h2>

<p>ہماری ترجیح کا ایک اور حصہ انٹرنیٹ استعمال کرنے کے دوران بچوں کے تحفظ کو شامل کرنا ہے۔ ہم والدین اور سرپرستوں کی حوصلہ افزائی کرتے ہیں کہ وہ ان کی آن لائن سرگرمی کا مشاہدہ کریں، اس میں حصہ لیں، اور/یا نگرانی کریں اور رہنمائی کریں۔</p>

<p>feelingsupport جان بوجھ کر 13 سال سے کم عمر کے بچوں سے کوئی ذاتی قابل شناخت معلومات اکٹھا نہیں کرتا ہے۔ اگر آپ کو لگتا ہے کہ آپ کے بچے نے ہماری ویب سائٹ پر اس قسم کی معلومات فراہم کی ہیں، تو ہم آپ کی پرزور ترغیب دیتے ہیں کہ ہم سے فوری رابطہ کریں اور ہم اپنی ایسی معلومات کو ہمارے ریکارڈ سے فوری طور پر ہٹانے کی بہترین کوشش۔</p',
  'terms' => '<h2><strong>شرائط و ضوابط</strong></h2>

<p>feelingsupport میں خوش آمدید!</p>

<p>یہ شرائط و ضوابط https://feelingsupport.com/ پر واقع feelingsupport کی ویب سائٹ کے استعمال کے لیے قواعد و ضوابط کا خاکہ پیش کرتے ہیں۔</p>

<p>اس ویب سائٹ تک رسائی حاصل کرکے ہم فرض کرتے ہیں کہ آپ ان شرائط و ضوابط کو قبول کرتے ہیں۔ اگر آپ اس صفحہ پر بیان کردہ تمام شرائط و ضوابط کو قبول کرنے سے اتفاق نہیں کرتے ہیں تو feelingsupport کا استعمال جاری نہ رکھیں۔</p>

<p>مندرجہ ذیل اصطلاحات ان شرائط و ضوابط، پرائیویسی اسٹیٹمنٹ اور ڈس کلیمر نوٹس اور تمام معاہدوں پر لاگو ہوتی ہیں: "کلائنٹ"، "آپ" اور "آپ" سے مراد آپ ہیں، وہ شخص جو اس ویب سائٹ پر لاگ ان ہوتا ہے اور کمپنی کی شرائط کی تعمیل کرتا ہے۔ حالات "کمپنی"، "ہمارے"، "ہم"، "ہمارا" اور "ہم" سے مراد ہماری کمپنی ہے۔ "پارٹی"، "پارٹیز"، یا "ہم" سے مراد کلائنٹ اور ہم دونوں ہیں۔ تمام شرائط پیش کش، قبولیت اور ادائیگی پر غور کا حوالہ دیتی ہیں جو کہ کلائنٹ کو ہماری مدد کے عمل کو انتہائی مناسب انداز میں انجام دینے کے لیے ضروری ہے تاکہ کمپنی کی بیان کردہ خدمات کی فراہمی کے سلسلے میں کلائنٹ کی ضروریات کو پورا کیا جا سکے۔ اور نیدرلینڈ کے مروجہ قانون کے تابع۔ مندرجہ بالا اصطلاحات کا کوئی بھی استعمال یا دوسرے الفاظ واحد، جمع، کیپٹلائزیشن اور/یا وہ یا وہ، قابل تبادلہ کے طور پر لیا جاتا ہے اور اسی لیے اسی کا حوالہ دیا جاتا ہے۔</p>

<h3><strong>کوکیز</strong></h3>

<p>ہم کوکیز کا استعمال کرتے ہیں۔ feelsupport تک رسائی حاصل کر کے، آپ feelingsupport.com کی رازداری کی پالیسی سے اتفاق کرتے ہوئے کوکیز استعمال کرنے پر رضامند ہو گئے۔ </p>

<p>زیادہ تر انٹرایکٹو ویب سائٹس کوکیز کا استعمال کرتی ہیں تاکہ ہمیں ہر وزٹ کے لیے صارف کی تفصیلات حاصل کر سکیں۔ ہماری ویب سائٹ کے ذریعے کوکیز کا استعمال بعض علاقوں کی فعالیت کو فعال کرنے کے لیے کیا جاتا ہے تاکہ ہماری ویب سائٹ پر آنے والے لوگوں کے لیے آسان بنایا جا سکے۔ ہمارے کچھ ملحق/اشتہاری شراکت دار بھی کوکیز استعمال کر سکتے ہیں۔</p>

<h3><strong>لائسنس</strong></h3>

<p>جب تک کہ دوسری صورت میں بیان نہ کیا جائے، feelingsupport اور/یا اس کے لائسنس دہندگان feelingsupport پر موجود تمام مواد کے لیے املاک دانشورانہ حقوق کے مالک ہیں۔ تمام دانشورانہ املاک کے حقوق محفوظ ہیں۔ آپ ان شرائط و ضوابط میں متعین پابندیوں کے تابع اپنے ذاتی استعمال کے لیے feelinhsupport سے اس تک رسائی حاصل کر سکتے ہیں۔</p>

<p>آپ کو یہ نہیں کرنا چاہیے:</p>
<ul>
    <li>feelingsupport سے مواد دوبارہ شائع کریں</li>
    <li>feelingsupport سے مواد بیچیں، کرایہ پر لیں یا ذیلی لائسنس لیں</li>
    <li>feelingsupport سے مواد کو دوبارہ تیار کریں، نقل کریں یا کاپی کریں</li>
    <li>feelingsupport سے مواد کو دوبارہ تقسیم کریں</li>
</ul>

<p>یہ معاہدہ اس تاریخ سے شروع ہوگا۔ ہماری شرائط و ضوابط <a href="https://www.termsandconditionsgenerator.com/">مفت شرائط و ضوابط جنریٹر</a> کی مدد سے بنائے گئے تھے۔</p>

<p>اس ویب سائٹ کے کچھ حصے صارفین کو ویب سائٹ کے بعض علاقوں میں رائے اور معلومات پوسٹ کرنے اور ان کا تبادلہ کرنے کا موقع فراہم کرتے ہیں۔ feelingsupport ویب سائٹ پر اپنی موجودگی سے پہلے تبصروں کو فلٹر، ترمیم، شائع یا جائزہ نہیں لیتا ہے۔ تبصرے feelingsupport، اس کے ایجنٹوں اور/یا ملحقین کے خیالات اور آراء کی عکاسی نہیں کرتے ہیں۔ تبصرے اس شخص کے خیالات اور آراء کی عکاسی کرتے ہیں جو اپنے خیالات اور رائے پوسٹ کرتا ہے۔ قابل اطلاق قوانین کی طرف سے اجازت کی حد تک، feelingsupport تبصروں کے لیے یا تبصروں کے کسی بھی استعمال اور/یا پوسٹ کرنے اور/یا ظاہر ہونے کے نتیجے میں ہونے والے نقصانات یا اخراجات کے لیے ذمہ دار نہیں ہوگا۔ اس ویب سائٹ پر۔</p>

<p>feelingsupport تمام تبصروں کی نگرانی کرنے اور کسی بھی تبصرے کو ہٹانے کا حق محفوظ رکھتا ہے جو نامناسب، جارحانہ یا ان شرائط و ضوابط کی خلاف ورزی کا سبب بن سکتے ہیں۔</p>

<p>آپ ضمانت دیتے ہیں اور اس کی نمائندگی کرتے ہیں:</p>

<ul>
    <li>آپ ہماری ویب سائٹ پر تبصرے پوسٹ کرنے کے حقدار ہیں اور آپ کے پاس ایسا کرنے کے لیے تمام ضروری لائسنس اور رضامندی ہے؛</li>
    <li>تبصرے کسی بھی دانشورانہ املاک کے حق پر حملہ نہیں کرتے ہیں، بشمول کسی تیسرے فریق کے کاپی رائٹ، پیٹنٹ یا ٹریڈ مارک کے بغیر؛</li>
    <li>تبصروں میں کوئی ہتک آمیز، توہین آمیز، جارحانہ، ناشائستہ یا دوسری صورت میں غیر قانونی مواد شامل نہیں ہے جو رازداری پر حملہ آور ہو</li>
    <li>تبصرے کاروبار یا اپنی مرضی کے مطابق یا تجارتی سرگرمیوں یا غیر قانونی سرگرمی کو پیش کرنے یا اسے فروغ دینے کے لیے استعمال نہیں کیے جائیں گے۔</li>
</ul>

<p>آپ یہاں سے feelingsupport کو کسی بھی اور تمام شکلوں، فارمیٹس یا میڈیا میں استعمال کرنے، دوبارہ پیش کرنے، ترمیم کرنے اور دوسروں کو اپنے تبصروں کو استعمال کرنے، دوبارہ پیش کرنے اور اس میں ترمیم کرنے کے لیے ایک غیر خصوصی لائسنس دیتے ہیں۔</p>

<h3><strong>ہمارے مواد سے ہائپر لنک کرنا</strong></h3>

<p>مندرجہ ذیل تنظیمیں پیشگی تحریری منظوری کے بغیر ہماری ویب سائٹ سے لنک کر سکتی ہیں:</p>

<ul>
    <li>سرکاری ادارے؛</li>
    <li>سرچ انجنز؛</li>
    <li>خبری تنظیمیں؛</li>
    <li>آن لائن ڈائریکٹری ڈسٹری بیوٹرز ہماری ویب سائٹ سے اسی طرح لنک کر سکتے ہیں جس طرح وہ دوسرے درج کاروباروں کی ویب سائٹس سے ہائپر لنک کرتے ہیں۔ اور</li>
<li>سسٹم وسیع تسلیم شدہ کاروبار سوائے غیر منافع بخش تنظیموں، چیریٹی شاپنگ مالز، اور خیراتی فنڈ ریزنگ گروپس کے لیے جو ہماری ویب سائٹ سے ہائپر لنک نہیں ہوسکتے ہیں۔</li>
</ul>

<p>یہ تنظیمیں ہمارے ہوم پیج، پبلیکیشنز یا ویب سائٹ کی دیگر معلومات سے اس وقت تک لنک کر سکتی ہیں جب تک کہ یہ لنک: (a) کسی بھی طرح سے فریب نہ ہو؛ (b) لنک کرنے والی پارٹی اور اس کی مصنوعات اور/یا خدمات کی کفالت، توثیق یا منظوری کا جھوٹا مطلب نہیں ہے؛ اور (c) لنک کرنے والی پارٹی کی سائٹ کے سیاق و سباق میں فٹ بیٹھتا ہے۔</p>

<p>ہم درج ذیل قسم کی تنظیموں سے لنک کی دوسری درخواستوں پر غور اور منظوری دے سکتے ہیں:</p>

<ul>
    <li>عام طور پر معروف صارف اور/یا کاروباری معلومات کے ذرائع؛</li>
    <li>dot.com کمیونٹی سائٹس؛</li>
    <li>ایسوسی ایشنز یا دوسرے گروپ جو خیراتی اداروں کی نمائندگی کرتے ہیں؛</li>
    <li>آن لائن ڈائریکٹری ڈسٹری بیوٹرز؛</li>
    <li>انٹرنیٹ پورٹلز؛</li>
    <li>اکاؤنٹنگ، قانون اور مشاورتی فرمیں؛ اور</li>
    <li>تعلیمی ادارے اور تجارتی انجمنیں۔</li>
</ul>

<p>ہم ان تنظیموں کی جانب سے لنک کی درخواستوں کو منظور کریں گے اگر ہم یہ فیصلہ کرتے ہیں کہ: (a) لنک ہمیں اپنے لیے یا ہمارے تسلیم شدہ کاروباروں کے لیے ناگوار نظر نہیں آئے گا۔ (b) تنظیم کا ہمارے پاس کوئی منفی ریکارڈ نہیں ہے۔ (c) ہائپر لنک کی مرئیت سے ہمیں ہونے والا فائدہ feelingsupport کی عدم موجودگی کو پورا کرتا ہے۔ اور (d) لنک عام وسائل کی معلومات کے تناظر میں ہے۔</p>

<p>یہ تنظیمیں ہمارے ہوم پیج سے اس وقت تک لنک کر سکتی ہیں جب تک کہ لنک: (a) کسی بھی طرح سے فریب نہ ہو؛ (b) لنک کرنے والی پارٹی اور اس کی مصنوعات یا خدمات کی کفالت، توثیق یا منظوری کا جھوٹا مطلب نہیں ہے؛ اور (c) لنک کرنے والی پارٹی کی سائٹ کے سیاق و سباق میں فٹ بیٹھتا ہے۔</p>

<p>اگر آپ مندرجہ بالا پیراگراف 2 میں درج تنظیموں میں سے ایک ہیں اور ہماری ویب سائٹ سے منسلک ہونے میں دلچسپی رکھتے ہیں، تو آپ کو feelingsupport پر ای میل بھیج کر ہمیں مطلع کرنا چاہیے۔ براہ کرم اپنا نام، اپنی تنظیم کا نام، رابطے کی معلومات کے ساتھ ساتھ اپنی سائٹ کا یو آر ایل، کسی بھی یو آر ایل کی فہرست جس سے آپ ہماری ویب سائٹ سے لنک کرنا چاہتے ہیں، اور ہماری سائٹ پر موجود یو آر ایل کی فہرست شامل کریں جن سے آپ چاہتے ہیں۔ لنک. جواب کے لیے 2-3 ہفتے انتظار کریں۔</p>

<p>منظور شدہ ادارے ہماری ویب سائٹ سے اس طرح ہائپر لنک کرسکتے ہیں:</p>

<ul>
    <li>ہمارے کارپوریٹ نام کے استعمال سے؛ یا</li>
    <li> یونیفارم ریسورس لوکیٹر کے استعمال سے جو لنک کیا جا رہا ہے۔ یا</li>
    <li>ہماری ویب سائٹ سے منسلک ہونے کی کسی دوسری تفصیل کے استعمال سے جو لنک کرنے والی پارٹی کی سائٹ پر موجود مواد کے سیاق و سباق اور فارمیٹ کے اندر سمجھ میں آتی ہے۔</li>
</ul>

<p>غیر حاضر ٹریڈ مارک لائسنس کے معاہدے کو لنک کرنے کے لیے feelingsupport کے لوگو یا دیگر آرٹ ورک کے استعمال کی اجازت نہیں ہوگی۔</p>

<h3><strong>iFrames</strong></h3>

<p>پیشگی منظوری اور تحریری اجازت کے بغیر، آپ ہمارے ویب صفحات کے ارد گرد ایسے فریم نہیں بنا سکتے جو ہماری ویب سائٹ کی بصری پیشکش یا ظاہری شکل کو کسی بھی طرح سے تبدیل نہ کریں۔</p>

<h3><strong>مواد کی ذمہ داری</strong></h3>
<p>ہم آپ کی ویب سائٹ پر ظاہر ہونے والے کسی بھی مواد کے لیے ذمہ دار نہیں ہوں گے۔ آپ اپنی ویب سائٹ پر اٹھنے والے تمام دعووں کے خلاف ہماری حفاظت اور دفاع کرنے سے اتفاق کرتے ہیں۔ کسی بھی ویب سائٹ پر کوئی لنک (لنک) ظاہر نہیں ہونا چاہئے جس کی تعبیر توہین آمیز، فحش یا مجرمانہ سے کی جائے، یا جو خلاف ورزی کرتا ہو، دوسری صورت میں خلاف ورزی کرتا ہو، یا کسی تیسرے فریق کے حقوق کی خلاف ورزی یا دیگر خلاف ورزی کی وکالت کرتا ہو۔</p>

<h3><strong>آپ کی رازداری</strong></h3>

<p>براہ کرم پرائیویسی پالیسی پڑھیں</p>

<h3><strong>ریزرویشن آف رائٹس</strong></h3>

<p>ہم درخواست کرنے کا حق محفوظ رکھتے ہیں کہ آپ ہماری ویب سائٹ کے تمام لنکس یا کسی خاص لنک کو ہٹا دیں۔ آپ درخواست پر ہماری ویب سائٹ کے تمام لنکس کو فوری طور پر ہٹانے کی منظوری دیتے ہیں۔ ہم ان شرائط و ضوابط اور یہ کسی بھی وقت منسلک کرنے کی پالیسی کو درست کرنے کا حق بھی محفوظ رکھتے ہیں۔ ہماری ویب سائٹ سے مسلسل لنک کرکے، آپ ان لنکنگ شرائط و ضوابط کے پابند ہونے اور ان پر عمل کرنے سے اتفاق کرتے ہیں۔</p>

<h3><strong>ہماری ویب سائٹ سے لنکس کو ہٹانا</strong></h3>

<p>اگر آپ کو ہماری ویب سائٹ پر کوئی ایسا لنک ملتا ہے جو کسی بھی وجہ سے ناگوار ہے، تو آپ کسی بھی وقت ہم سے رابطہ کرنے اور مطلع کرنے کے لیے آزاد ہیں۔ ہم لنکس کو ہٹانے کی درخواستوں پر غور کریں گے لیکن ہم آپ کو براہ راست جواب دینے کے پابند نہیں ہیں۔</p>

<p>ہم اس بات کو یقینی نہیں بناتے کہ اس ویب سائٹ پر موجود معلومات درست ہیں، ہم اس کی مکمل یا درستگی کی ضمانت نہیں دیتے۔ اور نہ ہی ہم اس بات کو یقینی بنانے کا وعدہ کرتے ہیں کہ ویب سائٹ دستیاب رہے یا ویب سائٹ پر موجود مواد کو اپ ٹو ڈیٹ رکھا جائے۔</p>

<h3><strong>اعلان دستبرداری</strong></h3>

<p>قابل اطلاق قانون کے ذریعہ اجازت دی گئی زیادہ سے زیادہ حد تک، ہم اپنی ویب سائٹ اور اس ویب سائٹ کے استعمال سے متعلق تمام نمائندگیوں، وارنٹیوں اور شرائط کو خارج کرتے ہیں۔ اس ڈس کلیمر میں کچھ نہیں ہوگا:</p>

<ul>
    <li>موت یا ذاتی چوٹ کے لیے ہماری یا آپ کی ذمہ داری کو محدود یا خارج کر دیں؛</li>
    <li>دھوکہ دہی یا دھوکہ دہی پر مبنی غلط بیانی کے لیے ہماری یا آپ کی ذمہ داری کو محدود یا خارج کرنا؛</li>
    <li>ہماری یا آپ کی ذمہ داریوں میں سے کسی کو کسی بھی طرح سے محدود کریں جس کی قابل اطلاق قانون کے تحت اجازت نہیں ہے۔ یا</li>
    <li>ہماری یا آپ کی ذمہ داریوں میں سے کسی کو بھی خارج کردیں جو قابل اطلاق قانون کے تحت خارج نہیں ہوسکتی ہیں۔</li>
</ul>

<p>اس سیکشن میں اور اس دستبرداری میں کہیں اور ذمہ داری کی حدود اور ممانعتیں مقرر کی گئی ہیں: (a) پچھلے پیراگراف کے تابع ہیں؛ اور (b) ڈس کلیمر کے تحت پیدا ہونے والی تمام ذمہ داریوں کو کنٹرول کرتا ہے، بشمول معاہدے میں پیدا ہونے والی ذمہ داریاں، ٹارٹ میں اور قانونی ڈیوٹی کی خلاف ورزی۔</p>

<p>جب تک ویب سائٹ اور ویب سائٹ پر معلومات اور خدمات مفت فراہم کی جاتی ہیں، ہم کسی بھی قسم کے نقصان یا نقصان کے ذمہ دار نہیں ہوں گے۔</p>',
  'feel with' => 'محسوس کرتا ہوں',
);
