<?php

return array (
  'privacy' => '<h1>خط مشی رازداری برای feelingsupport</h1>

<p>در feelingsupport، قابل دسترسی از https://feelingsupport.com/، یکی از اولویت های اصلی ما حفظ حریم خصوصی بازدیدکنندگان است. این سند خط‌مشی رازداری حاوی انواع اطلاعاتی است که توسط feelingsupport جمع‌آوری و ثبت می‌شود و نحوه استفاده ما از آن.</p>

<p>اگر سوالات بیشتری دارید یا به اطلاعات بیشتری در مورد خط مشی رازداری ما نیاز دارید، دریغ نکنید با ما تماس بگیرید.</p>

<p>این خط‌مشی رازداری فقط در مورد فعالیت‌های آنلاین ما اعمال می‌شود و برای بازدیدکنندگان از وب‌سایت ما با توجه به اطلاعاتی که آنها به اشتراک گذاشته و/یا در feelingsupport جمع‌آوری می‌کنند معتبر است. این سیاست برای هیچ اطلاعاتی که به صورت آفلاین یا از طریق کانال هایی غیر از این وب سایت جمع آوری می شود، اعمال نمی شود. خط مشی رازداری ما با کمک <a href="https://www.privacypolicygenerator.info/">تولیدکننده رایگان خط مشی رازداری</a> ایجاد شده است.</p>

<h2> رضایت</h2>

<p>با استفاده از وب سایت ما، بدین وسیله با خط مشی رازداری ما موافقت می کنید و با شرایط آن موافقت می کنید.</p>

<h2>اطلاعاتی که جمع آوری می کنیم</h2>

<p>اطلاعات شخصی که از شما خواسته می‌شود ارائه دهید، و دلایلی که چرا از شما خواسته می‌شود ارائه کنید، در زمانی که از شما می‌خواهیم اطلاعات شخصی خود را ارائه دهید، برای شما روشن می‌شود.</p>
<p>اگر مستقیماً با ما تماس بگیرید، ممکن است اطلاعات بیشتری درباره شما مانند نام، آدرس ایمیل، شماره تلفن، محتویات پیام و/یا پیوست‌هایی که ممکن است برای ما ارسال کنید، و هر اطلاعات دیگری که می‌خواهید ارائه دهید، دریافت کنیم. .</p>
<p>زمانی که برای یک حساب ثبت نام می کنید، ممکن است اطلاعات تماس شما، از جمله مواردی مانند نام، نام شرکت، آدرس، آدرس ایمیل، و شماره تلفن را بخواهیم.</p>

<h2>چگونه از اطلاعات شما استفاده می کنیم</h2>

<p>ما از اطلاعاتی که جمع آوری می کنیم به روش های مختلفی استفاده می کنیم، از جمله:</p>

<ul>
<li>ارائه، راه اندازی و نگهداری وب سایت ما</li>
<li>وب سایت ما را بهبود بخشیده، شخصی سازی و گسترش دهید</li>
<li>درک و تجزیه و تحلیل نحوه استفاده از وب سایت ما</li>
<li>محصولات، خدمات، ویژگی ها و عملکردهای جدید را توسعه دهید</li>
<li>مستقیماً یا از طریق یکی از شرکای ما، از جمله برای خدمات مشتری، برای ارائه به‌روزرسانی‌ها و سایر اطلاعات مربوط به وب‌سایت، و برای اهداف بازاریابی و تبلیغاتی، با شما ارتباط برقرار کنیم.</li>
<li>برای شما ایمیل می فرستد</li>
<li>کلاهبرداری را پیدا کرده و از آن جلوگیری کنید</li>
</ul>
<h2>فایل های گزارش</h2>

<p>feelingsupport
از یک رویه استاندارد استفاده از فایل های گزارش پیروی می کند. این فایل ها هنگام بازدید از وب سایت ها، بازدیدکنندگان را ثبت می کنند. همه شرکت های هاستینگ این کار را انجام می دهند و بخشی از تجزیه و تحلیل خدمات هاستینگ را انجام می دهند. اطلاعات جمع‌آوری‌شده توسط فایل‌های گزارش شامل آدرس‌های پروتکل اینترنت (IP)، نوع مرورگر، ارائه‌دهنده خدمات اینترنت (ISP)، مهر تاریخ و زمان، صفحات ارجاع/خروج و احتمالاً تعداد کلیک‌ها است. اینها به هیچ اطلاعاتی که شخصاً قابل شناسایی است مرتبط نیستند. هدف از این اطلاعات تجزیه و تحلیل روندها، مدیریت سایت، ردیابی حرکت کاربران در وب سایت و جمع آوری اطلاعات جمعیتی است.</p>

<h2>کوکی ها و وب بیکن ها</h2>

<p>مانند هر وب‌سایت دیگری، feelingsupport از «کوکی‌ها» استفاده می‌کند. این کوکی ها برای ذخیره اطلاعات از جمله تنظیمات برگزیده بازدیدکنندگان و صفحات وب سایتی که بازدیدکننده به آنها دسترسی داشته یا از آنها بازدید کرده است استفاده می شود. این اطلاعات برای بهینه‌سازی تجربه کاربران با سفارشی‌سازی محتوای صفحه وب ما بر اساس نوع مرورگر بازدیدکنندگان و/یا اطلاعات دیگر استفاده می‌شود.</p>



<h2>خط مشی های حریم خصوصی شرکای تبلیغاتی</h2>

<P>می‌توانید برای یافتن خط‌مشی رازداری برای هر یک از شرکای تبلیغاتی feelingsupport به این فهرست مراجعه کنید.</p>

<p>سرورهای تبلیغاتی شخص ثالث یا شبکه‌های تبلیغاتی از فناوری‌هایی مانند کوکی‌ها، جاوا اسکریپت یا Web Beacon استفاده می‌کنند که در تبلیغات مربوطه و پیوندهایی که در feelingsupport ظاهر می‌شوند استفاده می‌شوند و مستقیماً به مرورگر کاربران ارسال می‌شوند. هنگامی که این اتفاق می افتد، آنها به طور خودکار آدرس IP شما را دریافت می کنند. این فناوری‌ها برای اندازه‌گیری اثربخشی کمپین‌های تبلیغاتی آنها و/یا شخصی‌سازی محتوای تبلیغاتی که در وب‌سایت‌هایی که بازدید می‌کنید استفاده می‌شوند.</p>

<p>توجه داشته باشید که feelingsupport به این کوکی‌هایی که توسط تبلیغ‌کنندگان شخص ثالث استفاده می‌شوند، دسترسی یا کنترلی ندارد.</p>

<h2>خط مشی های حریم خصوصی شخص ثالث</h2>

<p>feelingsupport خط‌مشی رازداری برای سایر تبلیغ‌کنندگان یا وب‌سایت‌ها اعمال نمی‌شود. بنابراین، ما به شما توصیه می کنیم برای اطلاعات دقیق تر، با سیاست های حفظ حریم خصوصی مربوط به این سرورهای تبلیغاتی شخص ثالث مشورت کنید. ممکن است شامل اقدامات و دستورالعمل های آنها در مورد نحوه انصراف از گزینه های خاص باشد. </p>

<p>می‌توانید از طریق گزینه‌های مرورگر شخصی خود، کوکی‌ها را غیرفعال کنید. برای دانستن اطلاعات دقیق تر در مورد مدیریت کوکی ها با مرورگرهای وب خاص، می توانید آن را در وب سایت های مربوطه مرورگرها پیدا کنید.</p>

<h2>حقوق حریم خصوصی CCPA (اطلاعات شخصی من را نفروشید)</h2>

<p>بر اساس CCPA، در میان سایر حقوق، مصرف کنندگان کالیفرنیا حق دارند:</p>
<p>از کسب‌وکاری که داده‌های شخصی مصرف‌کننده را جمع‌آوری می‌کند درخواست کنید دسته‌ها و بخش‌های خاصی از داده‌های شخصی را که یک کسب‌وکار درباره مصرف‌کنندگان جمع‌آوری کرده است، افشا کند.</p>
<p>از یک کسب‌وکار درخواست کنید اطلاعات شخصی مصرف‌کننده را که یک کسب‌وکار جمع‌آوری کرده است حذف کند.</p>
<p>از کسب‌وکاری که داده‌های شخصی مصرف‌کننده را می‌فروشد، درخواست کنید، نه اینکه داده‌های شخصی مصرف‌کننده را بفروشد.</p>
<p>اگر درخواستی دارید، یک ماه فرصت داریم تا به شما پاسخ دهیم. اگر مایلید از هر یک از این حقوق استفاده کنید، لطفاً با ما تماس بگیرید.</p>

<h2>حقوق حفاظت از داده های GDPR</h2>

<p>می‌خواهیم مطمئن شویم که از تمام حقوق حفاظت از داده‌های خود کاملاً آگاه هستید. هر کاربر حق دارد موارد زیر را داشته باشد:</p>
<p>حق دسترسی - شما این حق را دارید که از داده های شخصی خود کپی درخواست کنید. ممکن است برای این سرویس هزینه کمی از شما دریافت کنیم.</p>
<p>حق اصلاح - شما این حق را دارید که درخواست کنید هر اطلاعاتی را که فکر می کنید نادرست است اصلاح کنیم. شما همچنین حق دارید درخواست کنید که اطلاعاتی را که فکر می کنید ناقص است تکمیل کنیم.</p>
<p>حق پاک کردن - شما این حق را دارید که تحت شرایط خاص درخواست کنید که داده های شخصی شما را پاک کنیم.</p>
<p>حق محدود کردن پردازش - شما این حق را دارید که تحت شرایط خاص درخواست کنید که پردازش اطلاعات شخصی شما را محدود کنیم.</p>
<p>حق اعتراض به پردازش - شما حق دارید تحت شرایط خاصی به پردازش داده‌های شخصی‌تان توسط ما اعتراض کنید.</p>
<p>حق انتقال داده ها - شما این حق را دارید که درخواست کنید داده هایی را که جمع آوری کرده ایم به سازمان دیگری یا مستقیماً تحت شرایط خاص به شما منتقل کنیم.</p>
<p>اگر درخواستی دارید، یک ماه فرصت داریم تا به شما پاسخ دهیم. اگر مایلید از هر یک از این حقوق استفاده کنید، لطفاً با ما تماس بگیرید.</p>

<h2>اطلاعات کودکان</h2>

<p>یکی دیگر از اولویت‌های ما افزودن محافظت برای کودکان در حین استفاده از اینترنت است. ما والدین و سرپرستان را تشویق می‌کنیم که فعالیت آنلاین خود را مشاهده کنند، در آن شرکت کنند، و/یا نظارت و راهنمایی کنند.</p>

<p>feelingsupport آگاهانه هیچ اطلاعات شناسایی شخصی را از کودکان زیر 13 سال جمع آوری نمی کند. اگر فکر می کنید که فرزند شما این نوع اطلاعات را در وب سایت ما ارائه کرده است، قویاً شما را تشویق می کنیم که فوراً با ما تماس بگیرید و ما این کار را انجام خواهیم داد. بهترین تلاش برای حذف سریع چنین اطلاعاتی از سوابق ما است.</p',
  'feel with' => 'احساس',
  'terms' => '<h2><strong>شرایط و ضوابط</strong></h2>

<p>به feelingsupport خوش آمدید!</p>

<p>این شرایط و ضوابط، قوانین و مقررات استفاده از وب‌سایت feelingsupport، واقع در https://feelingsupport.com/ را تشریح می‌کند.</p>

<p>با دسترسی به این وب‌سایت، فرض می‌کنیم که این شرایط و ضوابط را می‌پذیرید. اگر با رعایت همه شرایط و ضوابط مندرج در این صفحه موافق نیستید، به استفاده از feelingsupport ادامه ندهید.</p>

<p>اصطلاحات زیر در مورد این شرایط و ضوابط، بیانیه حریم خصوصی و اعلامیه سلب مسئولیت و همه توافق نامه ها اعمال می شود: "مشتری"، "شما" و "شما" به شما اشاره دارد، شخصی که در این وب سایت وارد شده و مطابق با شرایط شرکت است و شرایط «شرکت»، «خودمان»، «ما»، «ما» و «ما» به شرکت ما اشاره دارد. «حزب»، «احزاب» یا «ما» هم به مشتری و هم به خودمان اشاره دارد. همه شرایط به پیشنهاد، پذیرش و در نظر گرفتن پرداخت لازم برای انجام فرآیند کمک ما به مشتری به مناسب‌ترین روش برای رفع نیازهای مشتری در رابطه با ارائه خدمات اعلام شده شرکت، مطابق با و تابع قانون رایج هلند. هر گونه استفاده از اصطلاحات فوق یا کلمات دیگر در مفرد، جمع، حروف بزرگ و/یا او یا آنها به عنوان قابل تعویض و بنابراین به عنوان اشاره به همان تلقی می شود.</p>

<h3><strong>کوکی‌ها</strong></h3>

<p>ما از کوکی ها استفاده می کنیم. با دسترسی به feelingsupport، موافقت کردید که از کوکی ها مطابق با خط مشی رازداری feelingsupport استفاده کنید. </p>

<p>بیشتر وب‌سایت‌های تعاملی از کوکی‌ها استفاده می‌کنند تا به ما اجازه دهند جزئیات کاربر را برای هر بازدید بازیابی کنیم. کوکی ها توسط وب سایت ما استفاده می شود تا عملکرد مناطق خاصی را فعال کند تا بازدیدکنندگان از وب سایت ما آسان تر شود. برخی از شرکای وابسته/تبلیغاتی ما نیز ممکن است از کوکی ها استفاده کنند.</p>

<h3><strong>مجوز</strong></h3>

<p>مگر در مواردی که خلاف آن ذکر شده باشد، feelingsupport و/یا مجوز دهندگان آن دارای حقوق مالکیت معنوی برای همه مطالب در feelingsupport هستند. کلیه حقوق مادی و معنوی این سایت محفوظ است. می‌توانید برای استفاده شخصی خود و تحت محدودیت‌هایی که در این شرایط و ضوابط تعیین شده است، از feelingsupport به آن دسترسی داشته باشید.</p>

<p>شما نباید:</p>
<ul>
    <li>مطالب را از feelingsupport بازنشر کنید</li>
    <li>فروش، اجاره یا مجوز فرعی مطالب را از feelingsupport</li>
    <li>مواد را از feelingsupport تکثیر، کپی یا کپی کنید</li>
    <li>توزیع مجدد محتوا از feelingsupport</li>
</ul>

<p>این توافقنامه از تاریخ این توافقنامه شروع خواهد شد. شرایط و ضوابط ما با کمک <a href="https://www.termsandconditionsgenerator.com/">تولید کننده شرایط و ضوابط رایگان</a> ایجاد شده است.</p>

<p>بخش‌هایی از این وب‌سایت فرصتی را برای کاربران فراهم می‌کند تا در بخش‌های خاصی از وب‌سایت پست و تبادل نظر کنند. feelingsupport نظرات را قبل از حضور در وب سایت فیلتر، ویرایش، منتشر یا بررسی نمی کند. نظرات منعکس کننده دیدگاه ها و نظرات feelingsupport، نمایندگان و/یا وابستگان آن نیست. نظرات منعکس کننده دیدگاه ها و نظرات شخصی است که دیدگاه ها و نظرات خود را ارسال می کند. تا حدی که قوانین قابل اجرا اجازه می دهد، feelingsupport مسئولیتی در قبال نظرات یا هیچ گونه مسئولیت، خسارات یا هزینه های ایجاد شده و/یا متحمل شده در نتیجه استفاده و/یا ارسال و/یا ظاهر نظرات نخواهد داشت. در این وب سایت.</p>

<p>feelingsupport این حق را برای خود محفوظ می دارد که بر همه نظرات نظارت داشته باشد و هر نظری را که می تواند نامناسب، توهین آمیز تلقی شود یا باعث نقض این شرایط و ضوابط شود حذف کند.</p>

<p>شما این را تضمین می‌کنید و نشان می‌دهید که:</p>

<ul>
    <li>شما حق دارید نظرات را در وب سایت ما ارسال کنید و تمام مجوزها و رضایت های لازم برای این کار را دارید؛</li>
    <li>نظرات به هیچ حق مالکیت معنوی، از جمله بدون محدودیت حق چاپ، حق امتیاز یا علامت تجاری شخص ثالث تجاوز نمی کند.</li>
    <li>نظرات حاوی مطالب افتراآمیز، افتراآمیز، توهین آمیز، ناشایست یا غیرقانونی است که به حریم خصوصی تجاوز کند</li>
    <li>نظرات برای درخواست یا ترویج تجارت یا سفارشی یا ارائه فعالیت های تجاری یا فعالیت غیرقانونی استفاده نمی شود.</li>
</ul>

<p>شما بدینوسیله مجوزی غیر انحصاری برای استفاده، بازتولید، ویرایش و اجازه به دیگران برای استفاده، تکثیر و ویرایش هر یک از نظرات شما در هر شکل، قالب یا رسانه به feelingsupport می دهید.</p>

<h3><strong>هایپرپیوند به محتوای ما</strong></h3>

<p>سازمان‌های زیر ممکن است بدون تأیید کتبی قبلی به وب‌سایت ما پیوند دهند:</p>

<ul>
    <li>سازمان های دولتی؛</li>
    <li>موتورهای جستجو؛</li>
    <li>سازمان های خبری؛</li>
    <li>توزیع‌کنندگان دایرکتوری آنلاین ممکن است به وب‌سایت ما پیوند دهند، همانطور که به وب‌سایت‌های سایر مشاغل فهرست‌شده پیوند می‌دهند. و</li>
<li>کسب و کارهای معتبر سیستم به جز درخواست از سازمان‌های غیرانتفاعی، مراکز خرید خیریه، و گروه‌های جمع‌آوری کمک خیریه که ممکن است به وب‌سایت ما پیوند داده نشوند.</li>
</ul>

<p>این سازمان‌ها ممکن است به صفحه اصلی ما، به نشریات یا سایر اطلاعات وب‌سایت پیوند دهند تا زمانی که پیوند: (الف) به هیچ وجه فریبنده نباشد. (ب) به دروغ به معنای حمایت مالی، تأیید یا تأیید طرف پیوند دهنده و محصولات و/یا خدمات آن نیست. و (ج) در چارچوب سایت طرف پیوند دهنده قرار می گیرد.</p>

<p>ممکن است سایر درخواست‌های پیوند از انواع سازمان‌های زیر را بررسی و تأیید کنیم:</p>

<ul>
    <li>منابع متداول اطلاعات مصرف کننده و/یا کسب و کار؛</li>
    <li>سایت های انجمن dot.com؛</li>
    <li>انجمن‌ها یا گروه‌های دیگر که نماینده مؤسسات خیریه هستند؛</li>
    <li>توزیع کنندگان دایرکتوری آنلاین؛</li>
    <li>درگاه های اینترنتی؛</li>
    <li>شرکت های حسابداری، حقوقی و مشاوره؛ و</li>
    <li>موسسات آموزشی و انجمن های تجاری.</li>
</ul>

<p>اگر تصمیم بگیریم که: (الف) این پیوند باعث شود ما نسبت به خود یا کسب‌وکارهای معتبرمان نگاه نامطلوب نداشته باشیم، درخواست‌های پیوند از این سازمان‌ها را تأیید می‌کنیم. (ب) سازمان هیچ گونه سابقه منفی نزد ما ندارد. (ج) بهره مندی ما از قابل مشاهده بودن پیوند، فقدان  feelingsupport را جبران می کند. و (د) پیوند در زمینه اطلاعات عمومی منابع است.</p>

<p>این سازمان‌ها ممکن است به صفحه اصلی ما پیوند دهند تا زمانی که پیوند: (الف) به هیچ وجه فریبنده نباشد. (ب) به دروغ دلالت بر حمایت، تأیید یا تأیید طرف پیوند دهنده و محصولات یا خدمات آن ندارد. و (ج) در چارچوب سایت طرف پیوند دهنده قرار می گیرد.</p>

<p>اگر شما یکی از سازمان های فهرست شده در پاراگراف 2 بالا هستید و علاقه مند به پیوند دادن به وب سایت ما هستید، باید با ارسال یک ایمیل به feelingsupport به ما اطلاع دهید. لطفاً نام خود، نام سازمان خود، اطلاعات تماس و همچنین نشانی اینترنتی سایت خود، فهرستی از URL هایی که قصد دارید از طریق آن به وب سایت ما پیوند دهید، و لیستی از URL های موجود در سایت ما که می خواهید به آنها پیوند دهید را وارد کنید. ارتباط دادن. 2-3 هفته برای پاسخ صبر کنید.</p>

<p>سازمان‌های تأیید شده ممکن است به وب‌سایت ما به صورت زیر پیوند دهند:</p>

<ul>
    <li>با استفاده از نام شرکت ما؛ یا</li>
    <li>با استفاده از منبع یاب یکسانی که به یا</li>
    <li>با استفاده از هر توضیح دیگری از وب‌سایت ما، پیوند به آن، در چارچوب و قالب محتوای سایت طرف پیوند معنا پیدا می‌کند.</li>
</ul>

<p>هیچ استفاده از نشان‌واره feelingsupport یا سایر آثار هنری برای پیوند بدون قرارداد مجوز علامت تجاری مجاز نخواهد بود.</p>

<h3><strong>iFrames</strong></h3>

<p>بدون تأیید قبلی و اجازه کتبی، نمی‌توانید در اطراف صفحات وب ما قاب‌هایی ایجاد کنید که به هیچ وجه نمایش بصری یا ظاهر وب‌سایت ما را تغییر دهد.</p>

<h3><strong>مسئولیت محتوا</strong></h3>
<p>ما مسئولیتی در قبال محتوایی که در وب سایت شما ظاهر می شود نخواهیم داشت. شما موافقت می کنید که از ما در برابر همه ادعاهایی که در وب سایت شما مطرح می شود محافظت و دفاع کنید. هیچ پیوند(هایی) نباید در هیچ وب سایتی ظاهر شود که ممکن است به عنوان افترا، زشت یا مجرمانه تعبیر شود، یا نقض، در غیر این صورت ناقض، یا حمایت از نقض یا سایر موارد نقض حقوق شخص ثالث باشد.</p>

<h3><strong>حریم خصوصی شما</strong></h3>

<p>لطفاً سیاست حفظ حریم خصوصی را بخوانید</p>

<h3><strong>حفظ حقوق</strong></h3>

<p>ما این حق را برای خود محفوظ می داریم که از شما درخواست کنیم همه پیوندها یا هر پیوند خاص به وب سایت ما را حذف کنید. شما تأیید می کنید که در صورت درخواست بلافاصله همه پیوندهای وب سایت ما را حذف کنید. ما همچنین این حق را برای خود محفوظ می داریم که این شرایط و ضوابط و خط مشی پیوند را در هر زمان رعایت کنیم. با پیوند مداوم به وب‌سایت ما، موافقت می‌کنید که به این شرایط و ضوابط پیوند متعهد باشید و از آنها پیروی کنید.</p>

<h3><strong>حذف پیوندها از وب سایت ما</strong></h3>

<p>اگر پیوندی در وب سایت ما یافتید که به هر دلیلی توهین آمیز است، می توانید هر لحظه با ما تماس بگیرید و به ما اطلاع دهید. ما درخواست‌هایی را برای حذف پیوندها بررسی می‌کنیم، اما موظف نیستیم یا به طور مستقیم به شما پاسخ دهیم.</p>

<p>ما از صحت اطلاعات موجود در این وب سایت اطمینان نمی دهیم، کامل بودن یا دقت آن را تضمین نمی کنیم. همچنین قول نمی‌دهیم اطمینان حاصل کنیم که وب‌سایت در دسترس باقی می‌ماند یا مطالب موجود در وب‌سایت به‌روز نگه داشته می‌شوند.</p>

<h3><strong>سلب مسئولیت</strong></h3>

<p>تا حداکثر میزان مجاز توسط قانون قابل اجرا، ما همه نمایندگی‌ها، ضمانت‌ها و شرایط مربوط به وب‌سایت خود و استفاده از این وب‌سایت را مستثنی می‌کنیم. هیچ چیز در این سلب مسئولیت:</p>

<ul>
    <li>مسئولیت ما یا شما در قبال مرگ یا آسیب شخصی را محدود یا حذف کنید؛</li>
    <li>مسئولیت ما یا شما در قبال کلاهبرداری یا ارائه نادرست متقلبانه را محدود یا مستثنی کنید؛</li>
    <li>هر یک از تعهدات ما یا شما را به هر طریقی که طبق قانون قابل اجرا مجاز نیست محدود کنید. یا</li>
    <li>هر یک از تعهدات ما یا شما را که ممکن است طبق قانون قابل اجرا مستثنی نشوند، حذف کنید.</li>
</ul>

<p>محدودیت‌ها و ممنوعیت‌های مسئولیت تعیین‌شده در این بخش و جاهای دیگر این سلب مسئولیت: (الف) مشمول بند قبل هستند. و (ب) بر کلیه مسئولیت‌های ناشی از سلب مسئولیت، از جمله تعهدات ناشی از قرارداد، جرم و نقض وظایف قانونی، نظارت می‌کند.</p>

<p>تا زمانی که وب‌سایت و اطلاعات و خدمات موجود در وب‌سایت به صورت رایگان ارائه می‌شوند، مسئولیتی در قبال هیچ گونه ضرر و زیان نخواهیم داشت.</p>',
  'About us' => 'با ما تماس بگیرید',
  'Add Comment' => 'اضافه کردن نظر',
  'Anonymous' => 'ناشناس',
  'Charts' => 'آمار',
  'Choose Date' => 'تاریخ را انتخاب کنید',
  'Choose an emoji' => 'یک احساس را انتخاب کنید',
  'Choose an image' => 'انتخاب یک تصویر (اختیاری)',
  'Choose muliple emojis?' => 'می توانید یک یا چند احساس را برای مقایسه انتخاب کنید.',
  'Comment As Anonymous' => 'نظر ناشناس',
  'Comment On His Note' => 'نظرى بنویسید...',
  'Comment On His Note Anonymoous' => 'می توانید بدون ثبت حساب به صورت ناشناس نظر دهید. اگر می خواهید با نام خود نظر دهید، یک حساب کاربری ثبت کنید...',
  'Commented on your note' => 'در مورد احساس من نظر داد',
  'Compare Feeling' => 'مقایسه',
  'Confirm Password' => 'تایید رمز عبور',
  'Copy Link' => 'لینک را کپی کنید',
  'Copy Link Url' => 'لینک را کپی کنید',
  'Create an account' => 'یک حساب کاربری ایجاد کنید',
  'Daily Charts' => 'همه',
  'Delete' => 'حذف',
  'Email Address' => 'آدرس ایمیل',
  'Email Address / User Name' => 'آدرس ایمیل / نام کاربری',
  'Email Updated Successfully' => 'ایمیل با موفقیت به روز شد',
  'End Date' => 'دوره دوم',
  'Error : you must choose a feel' => 'خطا: باید یک احساس را انتخاب کنید',
  'Feels' => 'دفتر خاطرات',
  'Forgot Your Password?' => 'رمز عبور را فراموش کرده اید؟',
  'From' => 'از',
  'General Mood' => 'خلق و خوی عمومی',
  'Home' => 'صفحه نخست',
  'Info Updated Successfully' => 'اطلاعات با موفقیت به روز شد',
  'Login' => 'ورود',
  'Logout' => 'خروج',
  'Make Comments Private' => 'نظرات را خصوصی کنید',
  'Make Comments Public' => 'نظرات را عمومی کنید',
  'comment' => 'نظر',
  'reply' => 'پاسخ',
  'register replay message' => 'پاسخ...',
  'Make Private' => 'خصوصی کنید',
  'Make Public' => 'آن را عمومی کنید',
  'Make feels Private' => 'تمام احساساتم را خصوصی کن',
  'Make feels Public' => 'تمام احساساتم را علنی کن',
  'Not registered?' => 'ثبت نشده؟',
  'Notes' => 'دفتر خاطرات',
  'Password' => 'کلمه عبور',
  'Password Updated Successfully' => 'رمز عبور با موفقیت به روز شد',
  'Profile' => 'نمایه',
  'Profile Picture' => 'تصویر نمایه',
  'Profile Picture Updated Successfully' => 'تصویر نمایه با موفقیت به روز شد',
  'Register' => 'ثبت نام',
  'Remember Me' => 'مرا به خاطر بسپار',
  'Reply on his comment' => 'پاسخ',
  'Share' => 'اشتراک گذاری',
  'Share From Diary' => 'اشتراک گذاری',
  'Share This Feel On' => 'ذخیره شده و به اشتراک گذاشته شده در دفتر خاطرات خود، می توانید به دفترچه خاطرات بروید یا ادامه دهید
برای به اشتراک گذاشتن در',
  'Sort By' => 'مرتب سازی بر اساس',
  'Specific Chart' => 'ویژه',
  'Start Date' => 'دوره اول',
  'Submit' => 'ارسال',
  'Thank you for your comment' => 'ممنون از نظر شما',
  'The Comment Has Been Made Private' => 'نظر خصوصی شده است',
  'The Comment Has Been Made Public' => 'نظر عمومی شده است',
  'The email has already been taken' => 'از این ایمیل استفاده شده است',
  'There is no feels' => 'هنوز هیچ احساسی ندارید، اکنون احساسات خود را برای حمایت بنویسید.',
  'To' => 'تا',
  'Total Feeling' => 'تعداد احساسات',
  'Type your feeling' => 'چیزی در مورد آن بنویسید (اختیاری)...',
  'Update Email' => 'به روز رسانی ایمیل',
  'Update Info' => 'به روز رسانی اطلاعات',
  'Update Password' => 'رمز عبور را تغییر دهید',
  'Update Profile Picture' => 'به روز رسانی تصوير پروفایل',
  'User Name' => 'نام کاربری',
  'Your Comment Has Been Deleted Successfully' => 'نظر با موفقیت حذف شد',
  'Your Note Has Been Deleted Successfully' => 'احساس شما با موفقیت حذف شد',
  'Your Note Has Been Made Private' => 'احساس شما خصوصی شده است',
  'Your Note Has Been Made Public' => 'احساس شما علنی شده است',
  'all comments Has Been Made Private' => 'همه نظرات خصوصی شده است',
  'all comments Has Been Made public' => 'همه نظرات عمومی شده است',
  'all feels' => 'همه',
  'all feels Has Been Made Private' => 'همه احساسات خصوصی شده است',
  'all feels Has Been Made Public' => 'همه احساسات عمومی شده است',
  'bad' => 'بد',
  'clear all' => 'حذف همه',
  'commented Successfully' => 'با موفقیت نظر داد',
  'comments' => 'نظرات',
  'comparative statistics' => 'آماری مقایسه',
  'first period' => 'دوره اول از',
  'first_name' => 'نام کوچک',
  'footer body 1' => 'شما می توانید احساسات خود را به طور خصوصی نجات یا آنها را به اشتراک بگذارید.',
  'footer body 2' => 'احساسات یا پیوند نمایه خود را در صفحات رسانه های اجتماعی مانند فیس بوک، توییتر، اینستاگرام، اسنپ، واتس اپ و غیره به اشتراک بگذارید یا پیوند را برای قرار دادن در هر جایی کپی کنید برای دریافت حمایت از دوستان خود در هر کجا که هستند.',
  'footer body 3' => 'این که آیا آن را آمار روزانه، آمار مقایسه یک دوره به دوره دیگر، آمار اختصاص داده شده به یک احساس خاص و یا آمار برای حالت عاطفی خود را، آن را به شما کمک می کند تا پیگیری احساسات خود را و شما می توانید این آمار برای دریافت حمایت از دوستان خود را به اشتراک بگذارید.',
  'footer body 4' => 'با نوشتن یک نظر ناشناس یا با نام او که یک نظر خصوصی است و هیچ کس نمی تواند آن را ببیند. همچنین می توانید نظر را عمومی کنید و می توانید به آن پاسخ دهید و همچنین می توانید هر نظری را به اشتراک بگذارید.',
  'footer head 1' => '1.feelingsupport.com اولین وب سایتی است که به حمایت از احساسات انسانی اختصاص یافته است.',
  'footer head 2' => '2.شما می توانید یک احساس خاص و یا لینک پروفایل خود را به اشتراک بگذارید برای دریافت حمایت از احساسات خود را از دوستان خود.',
  'footer head 3' => '3. می توانید در مورد احساسات خود آماری تهیه کنید.',
  'footer head 4' => '4. مردم می توانند از شما حمایت کنند.',
  'good' => 'خوب',
  'how do you feel hint' => '(شما می توانید بیش از یک احساس را انتخاب کنید)',
  'how do you feel?' => 'چه احساسی داری؟',
  'i agree on the' => 'من موافقم',
  'i agree on the terms and condition' => 'من با شرایط و ضوابط موافقم',
  'if you replay comment will be public' => 'اگر شما بازپخش نظر عمومی خواهد بود',
  'languages' => 'زبان',
  'last_name' => 'نام خانوادگی',
  'latest' => 'آخرین',
  'like' => 'حمایت',
  'liked your note' => 'از شما حمایت کرد',
  'link has been copied' => 'لینک کپی شد',
  'my feels' => 'احساسات',
  'negative' => 'منفی',
  'ok' => 'خوب',
  'oldest' => 'قدیمی ترین',
  'popular' => 'تعاملی ترین',
  'positive' => 'مثبت',
  'postive or negative' => 'وضعیت',
  'privacy policy' => 'سیاست حفظ حریم خصوصی',
  'private feels' => 'خصوصی',
  'read all' => 'به عنوان خوانده شده علامت بزن',
  'replay hint' => 'چیزی در مورد آن بنویسید (اختیاری)...',
  'replayed on comment you participate in' => 'به نظری که در آن شرکت کردید پاسخ دهید',
  'replayed on your comment' => 'به نظر شما پاسخ داد',
  'save and share' => 'ذخیره و به اشتراک گذاری',
  'save' => 'ذخیره',
  'second period' => 'با دوره دوم از',
  'share' => 'اشتراک گذاری',
  'share account' => 'برای دریافت پشتیبانی حساب خود را به اشتراک بگذارید',
  'share feel message' => 'برای حمایت از احساسات من روی لینک کلیک کنید...',
  'shared feels' => 'عمومی',
  'special statistic from' => 'آمار',
  'specific' => 'رفتن به تاریخ',
  'statistic from' => 'آمار احساسات من از',
  'terms and condition' => 'شرایط و ضوابط',
  'thanks' => 'نظرات',
  'there is no statistic for that day' => 'هیچ آماری برای آن تاریخ وجود ندارد',
  'this file must be an image' => 'این فایل باید یک تصویر باشد',
  'to' => 'تا',
  'you must choose an image' => 'شما باید یک تصویر را انتخاب کنید',
  'you must choose at least one emoji' => 'شما باید حداقل یک احساس را انتخاب کنید',
  'you must type a password' => 'باید رمز عبور را تایپ کنید',
  'you must type a replay' => 'شما باید یک پاسخ را تایپ کنید',
  'statistics' => 'آمار',
  'status statistic from' => 'وضعیت احساسات من',
);
